<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<m>	0
</m>	0
।	-3.39117
ৰ	-3.55848
,	-3.8503
▁আৰু	-4.31035
’	-4.65737
ত	-4.71736
-	-4.7935
▁	-4.81011
▁এই	-5.01136
▁কৰা	-5.03663
ক	-5.11675
ে	-5.17957
▁পৰা	-5.28137
▁হ	-5.39753
▁কৰি	-5.41723
▁বাবে	-5.46833
▁হয়	-5.51708
'	-5.5223
▁কৰে	-5.53356
)	-5.57712
▁(	-5.6069
▁।	-5.61317
ব	-5.65013
ল	-5.66805
▁তেওঁ	-5.7682
▁হৈছে	-5.77499
ই	-5.8045
▁কৰিব	-5.81114
.	-5.88613
▁হৈ	-5.89652
▁যে	-5.93999
▁এটা	-5.97499
▁বুলি	-6.02659
▁এক	-6.09188
▁সেই	-6.10627
▁বা	-6.10693
লৈ	-6.11836
▁আছে	-6.14375
▁আছিল	-6.16739
▁থকা	-6.22089
▁ক	-6.25891
▁কিন্তু	-6.30409
▁হোৱা	-6.32011
▁তেওঁৰ	-6.34181
▁কৰাৰ	-6.36638
ো	-6.37051
▁কৰিছে	-6.37895
▁কৰিছিল	-6.38136
লে	-6.38411
৷	-6.38493
▁কথা	-6.40669
▁কৰিবলৈ	-6.4067
▁মই	-6.41279
▁‘	-6.43219
?	-6.4347
▁কোনো	-6.44342
▁“	-6.44432
▁নাই	-6.45083
ও	-6.46307
▁ইয়াৰ	-6.46629
য়ে	-6.49107
▁হৈছিল	-6.49598
:	-6.5257
▁আমি	-6.5524
▁সৈতে	-6.5873
▁দিয়া	-6.60227
▁মোৰ	-6.62046
▁তাৰ	-6.63329
▁পাৰে	-6.67129
▁লৈ	-6.69054
▁লগতে	-6.70029
;	-6.71848
▁চনত	-6.72346
▁আমাৰ	-6.72623
▁লাভ	-6.77471
▁নহয়	-6.7804
টো	-6.78142
▁কয়	-6.78173
▁-	-6.78418
▁অসম	-6.79992
▁নিজৰ	-6.80343
▁কাম	-6.80437
ী	-6.80948
▁বিভিন্ন	-6.81112
▁কৰিলে	-6.81602
▁সকলো	-6.82209
▁হিচাপে	-6.82287
▁এখন	-6.85274
া	-6.88184
▁ল	-6.88939
▁কি	-6.89769
▁"	-6.89871
▁আন	-6.90296
▁যায়	-6.9089
▁যি	-6.91143
▁সময়ত	-6.92591
▁৷	-6.92646
▁ই	-6.92881
ন	-6.93059
▁আপুনি	-6.93381
▁প্ৰকাশ	-6.93784
▁পিছত	-6.95438
▁লগত	-6.96322
ৰে	-6.97022
▁আৰম্ভ	-7.00602
▁নাম	-7.00767
▁এজন	-7.01465
▁গ্ৰহণ	-7.01744
▁মাজত	-7.01824
হে	-7.02146
▁ওপৰত	-7.02265
ম	-7.03489
▁ব্যৱহাৰ	-7.054
▁'	-7.07885
▁তথা	-7.0812
▁যদি	-7.08416
▁পোৱা	-7.089
▁এনে	-7.11939
!	-7.1243
েই	-7.12661
▁অসমীয়া	-7.12968
▁আজি	-7.13055
▁তেওঁলোকৰ	-7.14027
▁অসমৰ	-7.14132
▁চনৰ	-7.14964
কৈ	-7.15172
▁প্ৰথম	-7.16623
▁সৃষ্টি	-7.16747
▁তেওঁলোকে	-7.17895
▁গ	-7.18259
▁নতুন	-7.18299
"	-7.19548
▁দৰে	-7.1989
▁দেখা	-7.20027
▁কৰক	-7.20466
▁দি	-7.2088
▁প্ৰতি	-7.21005
▁ক্ষেত্ৰত	-7.21539
▁প্ৰদান	-7.22193
▁আদি	-7.25189
▁হোৱাৰ	-7.25299
কে	-7.25429
▁বিষয়ে	-7.25468
▁থাকে	-7.25494
ি	-7.25793
▁আপোনাৰ	-7.26739
েৰে	-7.27826
▁পাছত	-7.28338
ঃ	-7.28365
▁:	-7.29245
▁এতিয়া	-7.30295
▁প্ৰায়	-7.30488
▁উত্তৰ	-7.3084
বোৰ	-7.31007
▁নামৰ	-7.31736
▁অ	-7.33258
▁যোৱা	-7.33871
▁বহু	-7.34181
▁দ্বাৰা	-7.3611
▁অধিক	-7.36864
▁অহা	-7.36899
s	-7.37341
▁ৰ	-7.37763
▁ভাৰতীয়	-7.37908
▁ধৰি	-7.3833
▁তেতিয়া	-7.38461
বলৈ	-7.39255
▁ভিতৰত	-7.4006
▁১	-7.40104
...	-7.40235
▁দিয়ে	-7.40645
”	-7.41694
▁ভাল	-7.42248
▁অনুষ্ঠিত	-7.42727
তে	-7.44039
▁লোক	-7.47481
▁যদিও	-7.50147
▁দেশৰ	-7.50741
্	-7.5093
▁তেওঁক	-7.51258
▁দিব	-7.51899
▁লোৱা	-7.52162
ৰা	-7.52643
▁বিশেষ	-7.52786
▁বছৰ	-7.52871
▁ভাৰতৰ	-7.5394
▁লাগিব	-7.54398
▁জিলা	-7.55202
▁কোৱা	-7.57781
▁:⁠	-7.58074
▁অতি	-7.58219
▁লাগে	-7.58699
▁এ	-7.59473
▁লগে	-7.59883
▁চৰকাৰে	-7.60129
▁কাৰণ	-7.60198
▁মতে	-7.60416
তা	-7.60504
▁ফলত	-7.60624
▁হব	-7.62409
সমূহ	-7.62426
▁মন্ত্ৰী	-7.63491
▁তেন্তে	-7.64119
▁সময়	-7.64673
▁উপস্থিত	-7.64833
▁কাৰণে	-7.65101
▁নাছিল	-7.66089
খন	-7.66311
▁ছাত্ৰ	-7.67201
▁থাকিব	-7.6743
▁পুনৰ	-7.67993
▁বৃদ্ধি	-7.68068
▁শিক্ষা	-7.68652
▁টকা	-7.69005
▁,	-7.69069
▁উল্লেখ	-7.6907
▁২	-7.69873
ভাৱে	-7.70018
▁তথ্য	-7.70389
▁গৈ	-7.70512
▁আহি	-7.7094
▁বৰ	-7.71241
তো	-7.71895
▁ব্যৱস্থা	-7.7193
▁জিলাৰ	-7.72166
▁বিৰুদ্ধে	-7.72221
▁বি	-7.72255
▁কেৱল	-7.72807
ছ	-7.72999
▁জীৱন	-7.73117
লা	-7.73619
▁আহিছে	-7.7395
▁”	-7.7396
▁গৈছে	-7.74204
▁বন্ধ	-7.74781
▁কিছুমান	-7.74944
▁কিছু	-7.7532
▁ভাৰত	-7.76955
▁প্ৰধানমন্ত্ৰী	-7.77063
▁মানুহৰ	-7.77589
▁ৰাষ্ট্ৰীয়	-7.77643
▁সহায়	-7.78244
/	-7.78279
▁মোক	-7.78306
▁নে	-7.78902
িত	-7.79072
▁এগৰাকী	-7.79119
সকলৰ	-7.80061
▁যেতিয়া	-7.80351
▁চৰকাৰৰ	-7.80632
▁সংখ্যা	-7.80704
▁দিন	-7.80709
▁বৰ্তমান	-7.8081
(	-7.82279
▁পাৰি	-7.83158
▁দিলে	-7.84216
▁ঘোষণা	-7.84543
না	-7.85181
▁৫	-7.85222
টি	-7.85237
▁জন	-7.86068
▁ৰাজ্য	-7.8618
▁সৰু	-7.86272
▁কিয়নো	-7.8656
▁যাব	-7.86579
▁দুটা	-7.87278
▁বেছি	-7.87829
▁জন্ম	-7.87957
▁৩	-7.88081
▁ইয়াক	-7.88377
ীয়া	-7.88793
চ	-7.88897
▁তোমাৰ	-7.89345
▁মানুহ	-7.89544
▁যেন	-7.89658
▁চি	-7.89861
▁কেন্দ্ৰীয়	-7.89868
▁মৃত্যু	-7.9005
প	-7.91016
▁সেয়া	-7.91459
▁অনুসৰি	-7.91947
▁–	-7.91967
▁উচিত	-7.92869
|	-7.93025
▁সাধাৰণ	-7.93082
▁কম	-7.93093
▁সকলৰ	-7.93124
▁ন	-7.93363
▁১০	-7.93749
▁পালন	-7.93819
▁বিশ্ব	-7.94282
▁অংশ	-7.94452
▁পি	-7.94985
▁সেয়ে	-7.95275
▁মন	-7.953
▁নিৰ্মাণ	-7.9573
▁সাহিত্য	-7.95917
▁পৰে	-7.96239
▁সক্ষম	-7.97042
▁সকলে	-7.97091
সকলে	-7.97136
।”	-7.9727
▁মুখ্য	-7.97377
▁আই	-7.97544
▁কিয়	-7.97627
▁বঁটা	-7.98496
ীয়	-7.98637
▁নিজ	-7.98983
▁তুমি	-7.9916
▁হাতত	-7.9918
▁ইয়াত	-7.99448
▁পৰামৰ্শ	-7.99584
▁ডাঙৰ	-7.99603
বা	-8.00111
▁দাবী	-8.00385
▁সম্পূৰ্ণ	-8.00455
▁ছবি	-8.00844
য়	-8.01019
▁প্ৰধান	-8.01281
▁মূল	-8.02188
▁পানী	-8.02445
নে	-8.02496
ড	-8.0254
▁সি	-8.03115
▁তাক	-8.03356
▁৪	-8.03401
▁ভাষা	-8.03824
▁আনহাতে	-8.03925
টোৰ	-8.03936
▁তলত	-8.04046
▁যিহোৱাৰ	-8.04566
▁দুই	-8.04747
▁জানিব	-8.05328
▁গতিকে	-8.05418
▁পায়	-8.05534
▁সভাপতি	-8.05572
▁স্থাপন	-8.06155
▁প্ৰভাৱ	-8.06615
▁শেষ	-8.06639
▁ৰাজ্যৰ	-8.06841
▁কেনেকৈ	-8.0699
▁একো	-8.07104
▁লোকৰ	-8.07349
▁ধৰণৰ	-8.07735
িক	-8.08311
▁ড	-8.08321
▁৬	-8.08423
▁জৰিয়তে	-8.08789
এ	-8.08859
▁স্থান	-8.09062
▁ঈশ্বৰৰ	-8.09275
▁স	-8.09661
▁এটি	-8.1006
▁জড়িত	-8.10064
▁সমগ্ৰ	-8.10635
▁প্ৰয়োজন	-8.10676
লৈকে	-8.11009
নি	-8.11431
▁নহ	-8.11433
▁তেনে	-8.11595
টা	-8.11635
▁দল	-8.11814
▁মহিলা	-8.11817
▁যাতে	-8.11855
▁দিয়াৰ	-8.12295
▁লগা	-8.12712
▁চেষ্টা	-8.12713
▁পৰিছে	-8.12813
▁ৰাজনৈতিক	-8.12814
▁আমাক	-8.13262
▁টা	-8.13409
▁তেখেতে	-8.13453
▁সেৱা	-8.13461
জ	-8.13603
▁মুকলি	-8.13653
▁বুলিও	-8.13925
▁বিশ্বাস	-8.13946
তকৈ	-8.14139
হ	-8.14152
▁দলৰ	-8.14413
▁তেওঁলোকক	-8.14567
▁এইদৰে	-8.14753
▁উচ্চ	-8.15034
▁ত	-8.15613
▁ম	-8.15642
▁আকৌ	-8.16202
▁দিছিল	-8.1648
▁পথ	-8.16505
চি	-8.16585
জন	-8.16659
▁লাখ	-8.16697
▁গুৱাহাটী	-8.17061
▁যাৰ	-8.17394
▁আগত	-8.17544
কো	-8.17552
▁বিভাগৰ	-8.18052
▁তাত	-8.18448
▁অথবা	-8.18505
▁মান	-8.18508
▁আলোচনা	-8.18836
),	-8.18866
▁কুমাৰ	-8.19048
▁তেখেতৰ	-8.19506
▁ৰজা	-8.19836
▁১৫	-8.19952
▁অন্য	-8.19972
▁দিছে	-8.20215
▁স্বাস্থ্য	-8.20292
▁দ্বিতীয়	-8.20442
▁আৰক্ষী	-8.20492
অ	-8.20502
▁গৰাকী	-8.2057
▁সম্পাদক	-8.20805
▁য	-8.21012
▁মানুহে	-8.21223
▁|	-8.21368
▁হাজাৰ	-8.21494
▁লোকে	-8.21669
▁গঠন	-8.21794
▁অনুভৱ	-8.21831
সমূহৰ	-8.21902
▁মনত	-8.22411
▁পৰীক্ষা	-8.22534
▁লক্ষ্য	-8.22757
▁সিদ্ধান্ত	-8.22921
▁চলি	-8.23661
ৰো	-8.23838
বি	-8.24092
▁বিষয়	-8.2458
▁যিকোনো	-8.24609
▁চৰকাৰী	-8.24838
▁দক্ষিণ	-8.24935
▁পৰি	-8.25005
ট	-8.25086
▁পাব	-8.25213
▁অৱশ্যে	-8.25937
▁প	-8.26127
▁কৈছিল	-8.26221
▁অৰ্থাৎ	-8.26248
▁দিবলৈ	-8.26265
▁ঘটনা	-8.26613
▁তাই	-8.2678
▁যিহোৱাই	-8.26812
মান	-8.26842
▁পিতৃ	-8.26926
▁ডি	-8.27219
▁গুৰুত্বপূৰ্ণ	-8.27445
▁বহুতো	-8.2745
–	-8.27569
লি	-8.27717
▁শক্তি	-8.27896
▁৮	-8.28144
—	-8.28153
ং	-8.28228
▁৭	-8.28435
▁স্থানীয়	-8.28864
▁অলপ	-8.28943
▁লয়	-8.29267
▁আশা	-8.29299
শ	-8.29312
▁এয়া	-8.29609
কা	-8.29615
▁পুত্ৰ	-8.29711
▁বিজ্ঞান	-8.29754
▁ধৰা	-8.3003
▁গীত	-8.30031
▁এন	-8.30047
▁ব	-8.31121
▁ঘৰ	-8.31358
▁দেশ	-8.31752
াৰ	-8.32013
▁মন্তব্য	-8.32298
▁ৰূপ	-8.32384
▁কোটি	-8.32426
▁জীৱনৰ	-8.32526
▁ধন	-8.32543
▁প্ৰ	-8.3256
▁মুঠ	-8.32775
▁বিষয়া	-8.32975
▁ছ	-8.33163
▁সু	-8.33163
্য	-8.33179
▁আগতে	-8.33418
স	-8.33631
▁চ	-8.33699
▁অসমত	-8.33801
▁সলনি	-8.34031
▁খবৰ	-8.34173
▁এইটো	-8.34263
▁উল্লেখযোগ্য	-8.34486
▁৯	-8.34554
▁আ	-8.34696
▁চৰকাৰ	-8.35263
▁ইতিমধ্যে	-8.35373
▁উপ	-8.35457
▁হে	-8.35504
▁১২	-8.35505
▁আহে	-8.3569
▁জনা	-8.35819
ছে	-8.36211
▁ৰখা	-8.36582
ৰপৰা	-8.3659
▁মাত্ৰ	-8.3692
▁ভাগ	-8.37006
ৱে	-8.37029
▁পাৰ	-8.37073
▁লিখা	-8.37515
▁ব্যক্তি	-8.37816
▁পূৰ্বে	-8.37981
▁তিনি	-8.38482
▁সন্দৰ্ভত	-8.38497
▁গৈছিল	-8.38719
▁অৰ্থ	-8.38966
▁নোৱাৰে	-8.38992
ু	-8.39114
▁প্ৰচাৰ	-8.39168
▁সদস্য	-8.39191
▁হাত	-8.39236
▁কৃষি	-8.39368
▁২০	-8.39488
▁দাস	-8.3957
▁সমস্যা	-8.39665
▁সুবিধা	-8.39671
▁সন্তান	-8.39693
▁কিবা	-8.39709
দ	-8.39963
▁খন	-8.40059
▁সমূহ	-8.40393
▁পৰিয়ালৰ	-8.40416
বোৰৰ	-8.40472
▁যেনে	-8.40512
▁সময়ৰ	-8.40692
▁চাই	-8.40803
▁চিকিৎসা	-8.40807
▁আৰক্ষীয়ে	-8.4096
▁পাৰিব	-8.40982
▁১৮	-8.41074
▁সামাজিক	-8.41349
তাৰ	-8.41386
▁অভিযোগ	-8.41603
মা	-8.42048
▁আহ্বান	-8.42214
▁দেখি	-8.42275
িং	-8.42317
▁অধিকাৰ	-8.42432
▁আইন	-8.42691
▁নেতা	-8.42713
▁সংবাদ	-8.42752
▁কৈ	-8.42991
▁ঘৰৰ	-8.43114
▁বিচাৰি	-8.43175
▁খাদ্য	-8.43318
▁বিজেপি	-8.43483
▁উক্ত	-8.43512
▁তেওঁলোক	-8.43655
▁নি	-8.43769
▁গুৰুত্ব	-8.43894
▁ঠাইত	-8.43894
▁এৰি	-8.44079
▁সংঘটিত	-8.44167
▁একে	-8.44525
▁মুখ্যমন্ত্ৰী	-8.4457
▁যথেষ্ট	-8.44683
▁এছ	-8.44837
▁পাইছে	-8.45181
▁বন	-8.457
গ	-8.4585
▁চিন্তা	-8.45917
▁নৰেন্দ্ৰ	-8.46277
▁ৰে	-8.46445
▁কৈছে	-8.46461
ণ	-8.46658
▁দেশত	-8.47134
▁পৰাই	-8.47134
ৱ	-8.4716
▁তাতে	-8.47291
▁ওলাই	-8.47397
▁শ্ৰী	-8.47406
▁অধীনত	-8.47514
সকলক	-8.47766
▁বিশ্বৰ	-8.47922
▁সকলোৱে	-8.48333
▁শব্দ	-8.48704
ঁ	-8.48734
▁জাতীয়	-8.48753
▁সময়তে	-8.48768
▁গৱেষণা	-8.48795
▁কিমান	-8.4926
▁কে	-8.49485
▁পাই	-8.49629
▁চাহ	-8.49738
▁শিক্ষক	-8.50081
▁বছৰৰ	-8.50153
▁কংগ্ৰেছ	-8.50185
টোৱে	-8.50669
▁থকাৰ	-8.50688
▁ভাৱে	-8.50809
▁আৰ	-8.5103
▁কেন্দ্ৰ	-8.51176
▁ৰাইজৰ	-8.51517
▁সন্মান	-8.51743
▁১৬	-8.51893
▁সকলক	-8.52053
▁ৰাখি	-8.52083
▁শিশু	-8.52135
▁ওচৰত	-8.52212
▁ও	-8.52235
▁ঈশ্বৰ	-8.52237
▁চলচ্চিত্ৰ	-8.52275
▁১৪	-8.52347
▁অন্যান্য	-8.5255
▁প্ৰাক্তন	-8.52581
▁বস্তু	-8.52698
▁টি	-8.52729
▁অনুষ্ঠানত	-8.53181
▁বৰুৱা	-8.53368
▁প্ৰশ্ন	-8.53744
▁১১	-8.53884
▁এম	-8.53897
▁ৰক্ষা	-8.54113
▁অৱস্থাত	-8.54258
পি	-8.54282
▁ইমান	-8.54396
▁অভিনয়	-8.54401
য়েই	-8.5463
▁গোটেই	-8.54719
▁অৱস্থিত	-8.54734
▁সাধাৰণতে	-8.54785
▁জনায়	-8.55079
▁সংগীত	-8.55259
▁কৰিম	-8.5559
▁লগ	-8.55826
▁কেতিয়াও	-8.55847
লো	-8.56208
▁গাঁৱৰ	-8.56405
▁নিৰ্বাচন	-8.56645
▁যিহেতু	-8.56777
▁জ্ঞান	-8.57237
▁১৭	-8.57363
▁এবাৰ	-8.5771
▁সভা	-8.5793
]	-8.57996
▁উদ্ধাৰ	-8.58061
▁এইবাৰ	-8.58077
▁তদুপৰি	-8.58082
▁অঞ্চলত	-8.58182
▁বহুত	-8.58252
▁শৰ্মা	-8.58314
▁এতিয়াও	-8.58359
▁ঘৰত	-8.58443
▁দিনা	-8.58547
▁হিন্দু	-8.58564
▁বৃহৎ	-8.58599
%	-8.58629
▁আজিৰ	-8.58787
▁সম্পৰ্কে	-8.58932
▁ঠিক	-8.59114
▁বিধায়ক	-8.59503
১৯	-8.597
▁পালে	-8.59785
▁কৰাটো	-8.60024
▁মে	-8.60066
▁ৰাজ্যিক	-8.60136
▁অনুষ্ঠান	-8.60259
▁প্ৰদৰ্শন	-8.60277
▁সমাজ	-8.60308
হি	-8.60409
▁ব্যক্তিগত	-8.60451
S	-8.60877
▁বাৰ্তা	-8.61354
ৰূপে	-8.61379
▁লোৱাৰ	-8.61591
▁মাহত	-8.61716
▁বাতৰি	-8.61741
▁দিনৰ	-8.61769
▁বিশ্ববিদ্যালয়ৰ	-8.61775
▁আটাইতকৈ	-8.61793
▁বেলেগ	-8.61801
▁নিজকে	-8.62019
▁নেকি	-8.62356
▁অনা	-8.62382
▁উল্লেখ্য	-8.62543
▁—	-8.62744
▁যোগ	-8.62929
▁দায়িত্ব	-8.63382
▁বহি	-8.63865
▁চন্দ্ৰ	-8.63908
▁প্ৰেম	-8.64124
▁ভাষাৰ	-8.6433
▁মাটি	-8.64525
▁আয়োজন	-8.64633
▁মানৱ	-8.64684
▁কেতিয়াবা	-8.64828
▁নীতি	-8.6499
▁ধৰ্ম	-8.65216
▁প্ৰস্তুত	-8.65292
▁উন্নয়ন	-8.65296
▁মা	-8.6539
▁তাইৰ	-8.65619
▁উপৰিও	-8.65633
▁নকৰে	-8.65692
▁১৩	-8.65704
▁বাবেই	-8.65723
জি	-8.6574
▁সভাত	-8.65908
▁গ্ৰন্থ	-8.66114
▁বিজেপিৰ	-8.66371
▁শতাংশ	-8.66669
▁জানিবলৈ	-8.66772
▁কৰাত	-8.66862
মি	-8.67105
▁ইংৰাজী	-8.67499
▁কৰ	-8.67508
▁মাৰি	-8.67707
▁বাকী	-8.67729
▁[	-8.6774
▁দলে	-8.67742
▁নামেৰে	-8.67753
▁প্ৰমাণ	-8.67942
▁ৰূপে	-8.6798
▁জি	-8.68132
▁খেতি	-8.68258
▁অধ্যয়ন	-8.68372
য়া	-8.6843
▁জাতি	-8.68724
▁অন্যতম	-8.68771
▁ঠাই	-8.68853
ভ	-8.68928
▁অভিযান	-8.69171
▁মাহৰ	-8.69277
▁হয়তো	-8.69399
ৰি	-8.69405
▁পিছতে	-8.69539
▁পাৰ্শ্ব	-8.69633
াই	-8.69674
▁নিয়ম	-8.69853
টোত	-8.69891
▁সাংস্কৃতিক	-8.70024
প্ৰতিক্ৰিয়া	-8.70042
▁অৱস্থা	-8.70257
▁দিৱস	-8.70391
মই	-8.70393
বলগীয়া	-8.70527
▁সম্পৰ্ক	-8.70532
▁৩০	-8.70585
▁বাস	-8.70978
y	-8.71361
▁পৃথিৱীৰ	-8.71411
▁অংশগ্ৰহণ	-8.71417
▁পৃষ্ঠা	-8.71504
▁আক্ৰান্ত	-8.716
লেও	-8.71619
▁হল	-8.71706
▁উঠি	-8.71738
▁মাজৰ	-8.71775
▁আহিব	-8.71849
সকল	-8.71858
▁অন্তৰ্গত	-8.72043
▁সংযোগ	-8.72068
▁খাই	-8.72095
▁ভাষাত	-8.72129
▁ফল	-8.72433
▁এবিধ	-8.72449
ফ	-8.72513
▁পৰিল	-8.7259
▁ৰোগৰ	-8.72602
⁠	-8.72813
▁কেনে	-8.73004
▁of	-8.73205
▁প্ৰতিবাদ	-8.73324
▁ৰচনা	-8.73331
▁জনপ্ৰিয়	-8.73355
▁লাহে	-8.7337
▁বেয়া	-8.73507
▁অঞ্চলৰ	-8.7356
▁ভাৰতত	-8.73683
চা	-8.73738
▁আদিৰ	-8.73739
▁কংগ্ৰেছৰ	-8.73757
১	-8.73758
▁না	-8.73838
▁মুক্তি	-8.73875
▁ভয়	-8.74063
▁নিজে	-8.74086
কাৰী	-8.74279
▁পৰিষদৰ	-8.74459
▁আহিছিল	-8.74703
▁বিশিষ্ট	-8.74804
▁সা	-8.75066
▁থাকি	-8.75075
▁২১	-8.75119
▁সভাৰ	-8.7519
▁চলাই	-8.7528
▁অৱ	-8.75282
▁আহিল	-8.75359
a	-8.75997
▁কৰে৷	-8.76071
▁সত্য	-8.76307
▁কাৰ্য	-8.76384
▁নিশা	-8.76798
এই	-8.76851
in	-8.76959
▁বিপৰীতে	-8.76975
▁ৰোগ	-8.77092
▁যুদ্ধ	-8.77265
▁নিশ্চিত	-8.77297
▁মূল্য	-8.77969
▁ৰাইজে	-8.78091
▁ঘৰলৈ	-8.78112
▁মৃত্যুৰ	-8.78226
°	-8.7829
▁বিয়া	-8.78471
▁ৰাজ	-8.78625
▁দিল্লী	-8.78633
▁প্ৰতিটো	-8.78658
▁পশ্চিম	-8.78796
▁ক্ষমতা	-8.78957
▁আনন্দ	-8.79082
▁বিকাশ	-8.79146
▁শ	-8.79148
▁২৪	-8.79151
জনে	-8.79311
▁অঞ্চল	-8.79638
▁গঢ়ি	-8.79775
▁প্ৰতিষ্ঠা	-8.79853
▁ধাৰণা	-8.79885
▁প্ৰেৰণ	-8.7994
▁এদিন	-8.80018
▁শিল্পী	-8.80444
কি	-8.806
▁বছৰীয়া	-8.80649
▁তিনিটা	-8.80795
▁যুৱ	-8.80961
▁মহিলাৰ	-8.80965
▁নিৰ্বাচিত	-8.81036
ভাবে	-8.81063
খিনি	-8.81153
।[1]	-8.81271
▁কালি	-8.81358
▁বৰা	-8.81412
▁সমাজৰ	-8.81604
▁সমষ্টিৰ	-8.81639
ষ্ট	-8.81649
▁সুৰক্ষা	-8.81734
▁কলা	-8.81747
A	-8.8176
▁সকলোৰে	-8.81765
▁খোৱা	-8.81773
▁চাৰি	-8.81964
▁বিগত	-8.81979
▁নিৰ্দেশ	-8.82019
▁উদ্যোগত	-8.82271
▁বিষয়ত	-8.82279
c	-8.82296
▁বিক্ৰী	-8.82559
▁সকল	-8.82719
▁ভূমিকা	-8.82848
▁সংখ্যক	-8.82966
▁?	-8.83017
▁আবেদন	-8.83184
▁২৫	-8.83305
▁কৃষক	-8.83492
▁পদক্ষেপ	-8.83784
▁আনকি	-8.83845
আ	-8.8385
▁অবিহনে	-8.83872
▁পূজা	-8.83897
▁প্ৰথমে	-8.83949
▁বিশেষকৈ	-8.8396
▁টকাৰ	-8.83985
▁সেইটো	-8.84116
▁ওচৰলৈ	-8.84128
▁১৯	-8.84265
▁ঘূৰি	-8.84328
▁সমূহৰ	-8.84387
▁আপোনালোকৰ	-8.84398
▁শক্তিশালী	-8.84431
▁যিটো	-8.84449
▁সাংবাদিক	-8.84467
০০০	-8.84479
▁উৎসৱ	-8.84687
২	-8.84766
▁জে	-8.84791
▁পৰিচয়	-8.84984
▁কাহিনী	-8.85028
▁সমিতিৰ	-8.85069
▁চাকৰি	-8.85117
▁সদায়	-8.85137
▁ভাবে	-8.85227
▁লোকসকলৰ	-8.85264
▁জ	-8.85272
মূলক	-8.85374
▁নোৱাৰি	-8.85533
▁সামগ্ৰী	-8.85675
ডি	-8.85869
▁গণ	-8.85961
▁তোমালোকে	-8.86028
▁ভিডিঅ	-8.86354
▁ডেকা	-8.86398
▁তৃতীয়	-8.86554
▁সফল	-8.86625
জা	-8.86626
▁থিয়	-8.8669
▁কোন	-8.8671
▁ৰাতি	-8.86725
▁ভুল	-8.86726
▁উদ্দেশ্য	-8.86886
▁উন্নত	-8.86998
▁সম্ভৱ	-8.87011
▁তৈয়াৰ	-8.8704
ইংৰাজী	-8.87094
▁হত্যা	-8.87169
▁ৰাম	-8.87389
▁কৰোঁ	-8.87407
▁পাঁচ	-8.87413
▁প্ৰকাশিত	-8.87433
▁কু	-8.87665
▁তুলি	-8.87708
▁যোৱাৰ	-8.87815
▁তোমালোকৰ	-8.87889
▁ইত্যাদি	-8.87903
▁ফালে	-8.88259
▁ফ	-8.88313
▁দিনত	-8.88451
▁এনেদৰে	-8.88659
▁মানে	-8.88831
▁দ	-8.89003
▁কৰ্ম	-8.8926
▁ডিগ্ৰী	-8.8949
▁জানো	-8.89527
▁আৰক্ষীৰ	-8.89621
▁যোগদান	-8.89707
▁ৰাজহুৱা	-8.89709
▁হওক	-8.89769
েও	-8.898
▁নালাগে	-8.89815
▁গুৱাহাটীৰ	-8.89957
▁খ	-8.89982
▁চকু	-8.90073
▁)	-8.90108
▁লোকক	-8.90231
▁দুখন	-8.90298
▁পিছে	-8.90331
▁প্ৰয়োজনীয়	-8.90447
উ	-8.90707
▁তাৰিখে	-8.90713
▁পুৰণি	-8.90721
▁গা	-8.90741
▁প্ৰকৃত	-8.9087
▁পৰিষদ	-8.90879
▁নগৰ	-8.90921
ছা	-8.90996
▁গৃহ	-8.91058
▁আপোনালোকে	-8.91097
▁সুযোগ	-8.91639
▁তেখেত	-8.91831
▁সেইবোৰ	-8.91846
▁খেল	-8.91898
৫	-8.91952
▁যোৰহাট	-8.92018
▁জয়	-8.92122
য়ো	-8.92122
▁পৰ্যন্ত	-8.92202
▁প্ৰাথমিক	-8.92253
▁প্ৰৱেশ	-8.92325
নী	-8.92424
▁অধ্যক্ষ	-8.92547
▁প্ৰয়োগ	-8.92715
▁আগবঢ়োৱা	-8.92733
▁এইবোৰ	-8.92754
▁সম্ভাৱনা	-8.92811
▁পৰৱৰ্তী	-8.92896
থ	-8.92936
▁বিশ্ববিদ্যালয়	-8.92997
▁আধুনিক	-8.93014
▁ৰাখিব	-8.93027
▁শ্ৰেষ্ঠ	-8.93168
▁লোকসকলে	-8.93212
▁পৰিচালনা	-8.93214
কাৰ	-8.93251
▁ইচ্ছা	-8.93367
▁হয়৷	-8.93484
▁হ্ৰাস	-8.93575
▁ৰাষ্ট্ৰপতি	-8.93719
▁দেখিবলৈ	-8.93935
▁প্ৰকাশক	-8.93981
▁বজাৰ	-8.9399
▁লৈছিল	-8.94071
▁ৰূপত	-8.94083
▁৫০	-8.94257
▁কা	-8.94268
▁কাৰ্যসূচী	-8.94307
▁শান্তি	-8.94355
▁গগৈ	-8.94499
▁পাইছিল	-8.94579
▁সেয়েহে	-8.94601
▁P	-8.94695
▁অনেক	-8.94825
▁বিহু	-8.94947
▁নামত	-8.94979
▁মুক্ত	-8.95092
▁ধৰিলে	-8.952
▁অন্তৰ্ভুক্ত	-8.95275
▁মত	-8.95294
▁মহা	-8.95396
▁হাৰ	-8.95535
নৰ	-8.95594
n	-8.95607
▁সঠিক	-8.95789
▁আপোনাক	-8.95874
ছিল	-8.95912
▁মাতৃ	-8.96107
▁কাৰ্য্য	-8.9616
e	-8.96299
▁পুৰুষ	-8.96414
▁প্ৰাণ	-8.96471
▁লৈছে	-8.96512
দি	-8.96628
▁পৰিয়াল	-8.96757
1	-8.96772
▁পৃথক	-8.96788
▁হিচাবে	-8.96807
▁আনি	-8.96868
তেই	-8.96958
▁জনোৱা	-8.96989
▁অব্যাহত	-8.9699
▁স্থানত	-8.97147
▁পত্ৰ	-8.97168
u	-8.97176
▁আক্ৰমণ	-8.97447
▁তীব্ৰ	-8.97603
দা	-8.97633
▁উৎপাদন	-8.97761
▁নোহোৱা	-8.97927
▁মানি	-8.97946
▁উদ্দেশ্যে	-8.97963
▁অনুমতি	-8.97982
▁যীচুৱে	-8.98159
ায়	-8.98236
▁বিদ্যালয়	-8.98244
▁২২	-8.98348
▁কিতাপ	-8.98451
▁বুজি	-8.98532
‍	-8.98591
▁পদ	-8.98612
ীৰ	-8.98838
▁মাজতে	-8.98961
▁একেলগে	-8.99048
স্থিত	-8.99329
▁মোদীয়ে	-8.99344
▁পৰিৱেশ	-8.99353
▁ভৰি	-8.99502
▁পাতি	-8.99514
▁জানুৱাৰী	-8.99616
▁নাযায়	-8.99707
P	-8.99725
▁সংগ্ৰহ	-8.99924
▁%	-8.99956
▁পবিত্ৰ	-9.00005
▁যাবলৈ	-9.00117
▁হৈছে৷	-9.00126
▁দুয়ো	-9.00152
▁ত্যাগ	-9.00153
মে	-9.00166
▁থৈ	-9.00297
তি	-9.00305
▁কামত	-9.00424
▁নৃত্য	-9.00546
▁ইতিহাস	-9.00586
▁পৰিছিল	-9.00624
▁গছ	-9.00634
জনক	-9.00645
d	-9.00741
2	-9.00768
▁যাত্ৰা	-9.01046
▁জনাইছে	-9.01061
▁লাগি	-9.01188
▁ছোৱালী	-9.01196
▁অনুবাদ	-9.01229
▁নং	-9.0125
ৎ	-9.01417
▁1	-9.01505
▁সমাধান	-9.01755
▁A	-9.02121
▁সুন্দৰ	-9.02197
▁হিমন্ত	-9.02268
▁নিৰ্বাচনত	-9.02418
হা	-9.02449
খনৰ	-9.02653
▁চোৱা	-9.02717
▁ঈশ্বৰে	-9.02722
▁একমাত্ৰ	-9.02746
▁S	-9.0282
▁খুব	-9.02947
▁একেবাৰে	-9.02957
▁কবিতা	-9.03154
▁পৰিব	-9.0349
পা	-9.036
▁/	-9.03844
জনৰ	-9.03851
▁মাহ	-9.03942
▁ইফালে	-9.04025
▁বজাত	-9.04111
বোৰে	-9.04167
▁সদৌ	-9.04205
▁কবি	-9.04313
▁প্ৰক্ৰিয়া	-9.04316
▁পাৰোঁ	-9.04338
▁নিৰ্বাচনৰ	-9.04386
▁মুখ	-9.04492
▁বিবাহ	-9.04533
▁ক্ৰমে	-9.04643
▁বিৰোধী	-9.04694
▁ভিতৰতে	-9.04694
প্ৰ	-9.047
▁তোমাক	-9.04733
▁বৰ্ণনা	-9.04739
▁দখল	-9.0475
▁বন্ধু	-9.04767
▁চিকিতসক	-9.04772
▁গ্ৰেপ্তাৰ	-9.04799
▁উদাহৰণ	-9.04825
▁বাধা	-9.0485
▁সম্পন্ন	-9.04957
▁চুক্তি	-9.05072
▁সম্পাদনা	-9.05213
▁পোৱাৰ	-9.05227
▁স্বাধীনতা	-9.05248
ল৷	-9.05427
▁অনুমোদন	-9.05477
৩	-9.05489
▁গতি	-9.05565
▁মাজে	-9.05601
▁অনুসাৰে	-9.05606
▁অহাৰ	-9.05648
▁যোগাযোগ	-9.05884
▁প্ৰতিষ্ঠান	-9.05915
C	-9.05958
▁২৩	-9.06066
▁ৰোগীৰ	-9.06118
▁বাক্য	-9.06208
▁বাট	-9.06362
▁ব্যক্তিৰ	-9.06397
▁দিশত	-9.06433
ৱা	-9.06461
▁ফটো	-9.06608
▁পৰিকল্পনা	-9.0683
▁মাছ	-9.06974
বাৰ	-9.07311
▁কালত	-9.07327
▁ভূমি	-9.07362
▁ঘটনাৰ	-9.07433
al	-9.07434
▁যিয়ে	-9.07436
▁গৰাকীয়ে	-9.07461
▁স্কুল	-9.07702
▁আহোম	-9.07806
▁কথাটো	-9.07919
▁পঢ়া	-9.07935
▁B	-9.07987
পুৰ	-9.081
▁শুনি	-9.08111
▁আগৰ	-9.08329
▁উপযুক্ত	-9.08459
▁স্পষ্ট	-9.08479
▁কেইবাটাও	-9.08483
▁শৰ্মাই	-9.08573
▁পাবলৈ	-9.08672
লোঁ	-9.08722
▁শ্ৰেণীৰ	-9.08772
▁জীয়াই	-9.08939
গৰাকী	-9.09112
▁উপলব্ধ	-9.0918
▁বোলে	-9.09356
▁নম্বৰ	-9.09362
▁পত্নী	-9.09369
▁দুজন	-9.09436
▁পৰিৱৰ্তন	-9.09454
▁পঢ়ি	-9.09455
▁শাসন	-9.09757
সহ	-9.09917
▁ডাক্তৰৰ	-9.09951
▁খণ্ড	-9.09976
▁এনেকুৱা	-9.10007
▁শিৱসাগৰ	-9.10079
▁এল	-9.10164
তম	-9.10245
▁উভতি	-9.10591
▁বিবেচনা	-9.10622
খ	-9.10707
▁সম্পৰ্কীয়	-9.10773
ৰাম	-9.10795
▁উ	-9.10916
▁আঞ্চলিক	-9.10926
▁ৰাজধানী	-9.10969
▁দু	-9.10972
লী	-9.11005
▁গুণ	-9.11013
▁দিল্লীৰ	-9.11024
▁অধ্যাপক	-9.11159
▁বিধানসভা	-9.11175
▁কিলোমিটাৰ	-9.11297
▁দৃষ্টি	-9.11324
▁দূৰ	-9.11501
er	-9.11773
▁মন্দিৰ	-9.11862
▁ব্যৱহৃত	-9.11883
▁কাল	-9.11919
▁সাংসদ	-9.12058
▁পৰিস্থিতি	-9.12074
▁পুৱা	-9.12139
▁বৰ্ষৰ	-9.12183
▁সক্ৰিয়	-9.12211
▁সহজ	-9.12255
▁কৰিবলগীয়া	-9.12271
▁লেখক	-9.12305
▁যোগান	-9.12327
▁বোলা	-9.12337
▁ৰাজ্যত	-9.12383
▁নদী	-9.12485
▁পানীৰ	-9.12551
▁পৰিমাণ	-9.12589
▁পদ্ধতি	-9.12628
▁চে	-9.12672
▁জনাই	-9.12699
▁সকলোকে	-9.12862
▁বিচাৰে	-9.12894
▁ভিত্তিত	-9.12929
▁সন্থাৰ	-9.13212
আই	-9.13414
▁ফেব্ৰুৱাৰী	-9.13477
b	-9.13676
গৰাকীয়ে	-9.13684
▁আহত	-9.13916
▁দহ	-9.13981
▁ইস্ৰায়েলৰ	-9.14157
▁কাপোৰ	-9.14201
▁অনুৰোধ	-9.14204
▁তেল	-9.14221
বোৰত	-9.14311
▁বিদ্যালয়ৰ	-9.14442
▁নিৰ্দিষ্ট	-9.14465
▁H	-9.14697
ভি	-9.14718
▁গুৰুতৰ	-9.14773
▁সমৰ্থন	-9.14885
▁দা	-9.15229
▁১০০	-9.15229
▁যিহোৱা	-9.15269
▁উদ্যোগ	-9.15279
▁নদীৰ	-9.15329
নো	-9.15488
▁Assamese	-9.15596
▁গোট	-9.1563
▁আচলতে	-9.15646
চে	-9.157
▁মানুহক	-9.15703
▁ধৰে	-9.15735
▁গুৰু	-9.15738
▁শইকীয়া	-9.15995
▁সহ	-9.16159
▁বিদেশী	-9.16191
▁উঠা	-9.16193
▁ভাই	-9.16203
▁আঁচনি	-9.16284
▁বিখ্যাত	-9.1631
▁ভ্ৰমণ	-9.16423
▁মানসিক	-9.16589
▁এফ	-9.16594
▁ভিন্ন	-9.16658
▁যোগেদি	-9.16702
▁অনলাইন	-9.16852
r	-9.16975
▁নিৰ্বাচনী	-9.17144
▁প্ৰশিক্ষণ	-9.17154
▁দান	-9.17334
▁উপৰি	-9.1735
▁প্ৰবন্ধ	-9.17372
▁মি	-9.17401
▁সহায়ত	-9.17519
▁চিত্ৰ	-9.17585
▁লিখি	-9.17699
▁পিছলৈ	-9.18024
▁নৱ	-9.18068
▁প্ৰাচীন	-9.18162
▁আন্তঃৰাষ্ট্ৰীয়	-9.182
▁ইউ	-9.18306
▁এণ্ড	-9.18334
▁News	-9.18366
▁সমস্যাৰ	-9.18455
▁যিবোৰ	-9.18539
▁পৰিচালক	-9.19018
▁ৰং	-9.19029
▁ফোন	-9.191
িয়া	-9.19297
▁ভি	-9.19304
▁একাংশ	-9.19314
▁দাঙি	-9.19493
▁ৰাজ্যখনৰ	-9.19588
▁মাধ্যমিক	-9.19613
▁গণিত	-9.19832
▁মহাবিদ্যালয়	-9.19904
▁সংৰক্ষণ	-9.19913
▁সংস্থা	-9.19931
যুক্ত	-9.19954
▁বাৰে	-9.19995
▁অতিৰিক্ত	-9.20077
▁কোনেও	-9.20165
▁গৰু	-9.20223
▁নিয়ন্ত্ৰণ	-9.20287
▁তালিকা	-9.2042
▁দাখিল	-9.20479
▁অভিনেতা	-9.20566
▁ব্যাপক	-9.20583
▁অনুচিত	-9.2069
▁প্ৰস্তাৱ	-9.20765
▁সিং	-9.20881
▁বেছিভাগ	-9.21176
▁ধ্বংস	-9.21266
▁আৱশ্যক	-9.21322
▁ইণ্ডিয়া	-9.21423
▁C	-9.21579
▁নৱেম্বৰ	-9.21619
▁বিজ্ঞানৰ	-9.21628
সমূহত	-9.21632
▁বড়ো	-9.21706
▁নকৰিব	-9.21798
নাথ	-9.21818
▁জীৱনত	-9.21904
▁কৰো	-9.22005
▁চা	-9.22082
▁প্ৰাৰ্থী	-9.22106
▁যুৱক	-9.22253
▁থাকিবলৈ	-9.22295
18	-9.22355
▁পূৰ্ণ	-9.22356
▁দুখ	-9.22387
▁!	-9.22393
▁শিক্ষাৰ	-9.22428
▁কঠোৰ	-9.2259
p	-9.22596
▁২৬	-9.22711
▁আচৰিত	-9.22754
▁আছে৷	-9.22848
▁বিশাল	-9.22851
।[2]	-9.22915
▁উলিয়াই	-9.22966
▁সন্ধান	-9.23022
▁বিধান	-9.23098
▁প্ৰদেশ	-9.23333
▁নিচিনা	-9.23398
▁কৰিছে৷	-9.23398
▁কৰিলোঁ	-9.23494
ান	-9.23521
▁অৰ্থনৈতিক	-9.23528
t	-9.23555
গা	-9.2364
▁জীৱ	-9.23642
গৈ	-9.23644
▁সেনা	-9.23739
▁নিজেই	-9.23796
▁গাঁৱত	-9.23832
▁অৰ্জন	-9.23895
▁প্ৰাপ্ত	-9.24012
▁যিমান	-9.24015
▁গান	-9.24148
ভিড	-9.24186
▁ধৰ্মীয়	-9.24227
▁পদত	-9.24251
।"	-9.24318
▁শেষত	-9.24337
▁মাটিত	-9.24343
▁প্র	-9.24356
▁পাৰ্শ্চক্ৰিয়া	-9.24366
৪	-9.24367
▁উত্থাপন	-9.24475
▁বিমান	-9.24486
নাৰ	-9.24493
আমি	-9.24521
▁উপায়	-9.24764
▁প্ৰাৰ্থনা	-9.24778
▁তথাপি	-9.2481
o	-9.24822
▁কৰ্মী	-9.24881
▁পূব	-9.24881
▁মাজেৰে	-9.24888
▁২৮	-9.25006
▁গভীৰ	-9.25011
ঙ	-9.25084
▁নাথ	-9.2516
▁ভাষণ	-9.25177
▁আন্দোলনৰ	-9.25185
▁স্নাতক	-9.25255
▁ঐতিহাসিক	-9.25342
▁মাত	-9.25572
▁ব্ৰিটিছ	-9.25667
▁আগবঢ়াই	-9.25818
▁বিষ	-9.25888
▁দীঘল	-9.25889
▁সোমাই	-9.2594
▁লোকসকলক	-9.26048
▁আমেৰিকা	-9.26089
▁শতিকাৰ	-9.26144
i	-9.26234
▁ফুল	-9.26242
পৰা	-9.26287
▁আজ্ঞা	-9.26318
▁গণ্য	-9.26387
▁প্ৰশংসা	-9.26507
▁কৰিছো	-9.26693
▁গৌৰৱ	-9.26777
▁সপোন	-9.26877
▁সিহঁতৰ	-9.26922
▁বাদ	-9.26934
▁নেতৃত্বত	-9.27029
▁বয়স	-9.27048
▁আঁচনিৰ	-9.27106
▁পৰীক্ষাত	-9.27343
▁সাত	-9.27529
▁সন্মুখত	-9.27537
▁in	-9.27562
▁সংগঠন	-9.27619
▁গাড়ী	-9.27629
▁বাধ্য	-9.27704
▁দেৱী	-9.27739
▁মনৰ	-9.278
▁বিচৰা	-9.27811
▁সমালোচনা	-9.27888
▁বিচাৰ	-9.27907
▁বিভাগে	-9.27919
হীন	-9.27955
▁উত্তম	-9.27963
▁গাঁও	-9.28009
▁ভোট	-9.2813
▁নতুনকৈ	-9.28148
▁কঢ়িয়াই	-9.28185
বোৰক	-9.28443
▁পেলাব	-9.28878
▁২৭	-9.28889
▁সীমা	-9.28905
▁চৰিত্ৰ	-9.28919
▁উপলক্ষে	-9.28921
▁তথাপিও	-9.28949
▁জাতিৰ	-9.28999
▁নাৰী	-9.29135
▁আন্দোলন	-9.29146
▁ভাগত	-9.29212
মুখীন	-9.29311
ভা	-9.29413
▁সন্দেহ	-9.29445
মোৰ	-9.29879
▁হাঁহি	-9.29887
▁পৰিলক্ষিত	-9.30066
▁শেহতীয়াকৈ	-9.30279
▁শীৰ্ষক	-9.30286
র্	-9.3031
▁পদাৰ্থ	-9.30349
জে	-9.30449
▁সৰ্বানন্দ	-9.3047
গত	-9.3048
▁ডিজিটেল	-9.30503
চন	-9.30519
▁ৰজাৰ	-9.30626
▁ৰৈ	-9.30634
▁নিযুক্তি	-9.30659
▁স্বীকৃতি	-9.30719
▁নিৰ্মিত	-9.30756
▁নথকা	-9.30809
▁নাগৰিকত্ব	-9.30839
▁অনুগ্ৰহ	-9.30856
▁মিছা	-9.3089
▁দৰ্শন	-9.31115
▁স্ব	-9.31126
▁কেইটামান	-9.31356
▁(_	-9.31392
▁জিলাত	-9.31634
▁বান্ধি	-9.31699
▁বৈজ্ঞানিক	-9.31712
▁মাটিৰ	-9.31714
টোক	-9.31756
▁থোৱা	-9.31816
▁বিতৰণ	-9.31825
T	-9.31875
▁তাৰে	-9.32006
▁ব্যৱসায়	-9.32037
▁ভৰ্তি	-9.32039
▁অৱশেষত	-9.32044
▁মাক	-9.32298
▁চাব	-9.32669
▁বৈঠকত	-9.32746
খনত	-9.32814
3	-9.32821
▁মহান	-9.32878
▁প্ৰকল্প	-9.32895
▁নগৰৰ	-9.32949
▁প্ৰচেষ্টা	-9.32992
▁সম	-9.33027
▁সহযোগিতা	-9.33051
ষ	-9.33141
""	-9.332
▁কঠিন	-9.33224
▁পৰ্যায়ৰ	-9.33383
▁ভাবি	-9.33429
▁কামৰূপ	-9.33444
▁হিন্দী	-9.33472
▁সমান	-9.33611
▁পৰিচিত	-9.33666
▁পৰীক্ষাৰ	-9.33698
▁প্ৰচলিত	-9.33753
▁মূৰ	-9.33819
▁উপন্যাস	-9.34077
বিলাক	-9.34123
▁কাটি	-9.34179
▁ফাইল	-9.34434
▁যাক	-9.34438
পূৰ্ণ	-9.34446
▁তাইক	-9.34486
▁সংশোধন	-9.34524
▁কাষত	-9.34532
▁ডিব্ৰুগড়	-9.34616
?”	-9.34644
▁নগাঁও	-9.34649
ৌ	-9.34705
▁জ্ঞাপন	-9.34712
▁ইয়াৰে	-9.348
▁গঢ়	-9.3482
▁অক্টোবৰ	-9.34853
▁২০২০	-9.3489
▁...	-9.34921
▁চহৰ	-9.34922
▁প্ৰকাশন	-9.34934
▁চলোৱা	-9.34982
▁কোনে	-9.35006
▁৩১	-9.35022
্যা	-9.35025
▁খাবলৈ	-9.35031
▁প্ৰতিযোগিতা	-9.35076
ময়	-9.35123
▁বাহিৰে	-9.35125
▁তদন্ত	-9.35173
▁দিল্লীত	-9.35197
▁বজাই	-9.35205
▁অফ	-9.35237
▁আমেৰিকাৰ	-9.35324
▁কলেজ	-9.35324
▁জ্যেষ্ঠ	-9.35346
▁জমা	-9.3539
▁ভাঙি	-9.35391
▁উঠিছে	-9.35434
▁ক্ৰিকেট	-9.35446
▁হাজৰিকা	-9.35545
▁চলাব	-9.35646
▁পৰিবৰ্তন	-9.35678
0	-9.35686
▁একোটা	-9.35874
▁দিনে	-9.35892
▁দ্বাৰাই	-9.35946
▁পূৰণ	-9.36017
▁বছৰত	-9.36022
▁দেৱ	-9.36071
▁কন্যা	-9.36083
▁বৈ	-9.36083
▁গঠিত	-9.3612
▁কামৰ	-9.36165
▁পাছতে	-9.36248
▁নিৰ্ধাৰণ	-9.36291
▁গম	-9.36338
▁আগবাঢ়ি	-9.36416
▁ভূ	-9.36467
▁সম্পদ	-9.36542
▁বল	-9.36646
▁৪০	-9.36674
▁দিয়ক	-9.36675
▁মৌলিক	-9.36691
▁উৎস	-9.36849
▁ব্যাখ্যা	-9.36862
▁চহৰৰ	-9.37026
▁গান্ধী	-9.37124
▁বাৰু	-9.37167
▁এতিয়ালৈকে	-9.37197
▁পাপ	-9.37338
▁দৃশ্য	-9.37358
▁বেংক	-9.37374
▁নিয়মীয়া	-9.37459
▁M	-9.37488
▁ধৰ্মৰ	-9.37499
▁ড০	-9.37541
▁কম্পিউটাৰ	-9.37553
▁প্ৰতিক্ৰিয়া	-9.37554
_	-9.37578
▁শ্ৰমিক	-9.37637
▁২০১৬	-9.37643
▁প্ৰতিৰোধ	-9.37687
▁স্বামী	-9.37903
▁প্ৰতিশ্ৰুতি	-9.37969
▁সংস্কৃতি	-9.38012
▁সন্মুখীন	-9.38021
▁জল	-9.38021
▁পৰিস্থিতিৰ	-9.38086
m	-9.38202
▁মনে	-9.38256
▁সৰ্বাধিক	-9.38271
f	-9.38384
▁সেইদৰে	-9.38435
▁মহাবিদ্যালয়ৰ	-9.3845
▁উদযাপন	-9.38453
▁সমিতি	-9.38561
▁ধন্যবাদ	-9.38582
▁অনু	-9.38599
▁শুনা	-9.38622
▁পদক	-9.38838
▁যৌন	-9.38854
▁থাকিল	-9.39059
R	-9.39168
D	-9.3923
ীয়ে	-9.39329
▁আঁতৰি	-9.39345
▁কল	-9.39373
▁ইছলাম	-9.39388
▁কোনোবা	-9.39468
▁ডঃ	-9.39592
▁বিভাগ	-9.39597
▁ব্যৰ্থ	-9.39801
▁F	-9.39853
▁বৰ্তমানৰ	-9.39905
ed	-9.401
িকা	-9.40105
▁সঞ্চালক	-9.4018
▁G	-9.40203
▁প্ৰাকৃতিক	-9.40215
▁ব্যক্তিয়ে	-9.40228
▁উঠে	-9.4042
▁আটক	-9.40446
▁ভাইৰাছৰ	-9.40612
▁মাৰ্চ	-9.40628
▁গড়	-9.40734
কৰণ	-9.40787
ফা	-9.40835
▁নকৰিলে	-9.40882
B	-9.41037
▁+	-9.41053
▁ফলাফল	-9.41066
▁দত্ত	-9.41124
▁মিটাৰ	-9.41242
▁বে	-9.41251
▁চিনাক্ত	-9.41273
▁এইখন	-9.41351
▁প্ৰদেশৰ	-9.41402
▁তোলা	-9.41571
▁তলৰ	-9.41624
▁নিৰ্মাণৰ	-9.41672
▁ক্ৰীড়া	-9.41833
ing	-9.41954
▁the	-9.41956
▁প্ৰেছ	-9.41973
▁উপায়ুক্ত	-9.42045
▁দুয়োটা	-9.42197
▁মধ্য	-9.42288
▁নামি	-9.42336
▁থ	-9.42396
▁প্ৰত্যেক	-9.4241
।[3]	-9.42511
েশ্বৰ	-9.4253
▁ভাৱ	-9.42738
▁হৃদয়	-9.42838
▁দৰেই	-9.42899
▁ক্ষুদ্ৰ	-9.42955
▁একেই	-9.42977
▁কষ্ট	-9.43005
▁সুস্থ	-9.4304
▁সাহিত্যিক	-9.43074
ৰাজ	-9.43078
▁সকলোবোৰ	-9.43099
▁পৰিমাণে	-9.43107
▁পুৰস্কাৰ	-9.43123
▁অবৈধ	-9.43232
ছি	-9.43295
▁Rs	-9.43358
▁আদৰ্শ	-9.43377
▁চাবলৈ	-9.43508
▁দৈনিক	-9.43509
▁সময়ছোৱাত	-9.43525
▁ব্যস্ত	-9.43582
▁সাজু	-9.43626
▁২০১৯	-9.43637
I	-9.43666
x	-9.43687
▁বাবেও	-9.43716
▁নোৱাৰা	-9.43786
▁গছৰ	-9.43815
▁ৰঙা	-9.4388
▁পাত	-9.44042
▁চৰ্চা	-9.44046
▁সুখ	-9.44098
▁ভ	-9.44156
৬	-9.44176
▁ৰাখে	-9.44182
ণা	-9.44219
▁জাৰি	-9.44281
▁লগাই	-9.44309
▁গগৈয়ে	-9.44431
▁হোৱাত	-9.44466
g	-9.4464
▁D	-9.44694
▁জনে	-9.44782
▁দিশ	-9.44786
▁কোনোৱে	-9.44818
▁ৰাষ্ট্ৰ	-9.44854
ণ্ড	-9.44856
▁পেলাই	-9.44941
▁যন্ত্ৰ	-9.45068
▁গৰম	-9.45126
▁সন্ধিয়া	-9.45167
▁দিম	-9.45169
চৰ	-9.4519
▁ৰাখিছে	-9.45202
▁ফালৰ	-9.45348
▁পাঠ	-9.45475
▁জটিল	-9.45515
▁গল্প	-9.4554
▁দ্য	-9.45583
▁বিজয়	-9.45708
▁নিজা	-9.45722
▁ৰখাৰ	-9.45752
▁জানে	-9.45755
▁ডা	-9.45805
▁পূৰ্বৰ	-9.45939
▁ঋণ	-9.45956
▁নাইবা	-9.46055
▁পৰ্যায়ত	-9.46146
5	-9.46251
▁আগ	-9.46287
▁শোক	-9.46353
▁সিহঁতে	-9.46401
▁সাব্যস্ত	-9.46457
▁সহযোগত	-9.46462
▁আগন্তুক	-9.46469
▁পে	-9.46581
▁নিহত	-9.46581
▁মহিলাই	-9.46605
▁পতাকা	-9.46637
▁অন্ত	-9.46846
▁গোচৰ	-9.46946
▁কৰ্মচাৰী	-9.47173
▁পৰিণত	-9.47315
▁নাগৰিক	-9.47342
▁মুখত	-9.47405
▁Price	-9.4741
▁উঠিল	-9.47719
▁চতুৰ্থ	-9.47844
▁সমাজত	-9.47926
▁বধ	-9.47991
▁সম্প্ৰদায়ৰ	-9.48013
▁ছবিৰ	-9.4805
le	-9.48086
▁অনুমান	-9.48128
▁শব্দৰ	-9.48165
▁ভাইৰেল	-9.48305
৭	-9.48344
▁আইনৰ	-9.48425
▁২০১৭	-9.48457
▁সংশোধনী	-9.48508
▁ৱা	-9.48577
▁খণ্ডৰ	-9.48734
▁প্ৰভু	-9.48742
▁ঘটে	-9.48819
▁বৰুৱাই	-9.48832
▁নিশ্চয়	-9.48947
▁২০১১	-9.49044
▁লব	-9.49053
▁যিসকলে	-9.49098
▁ক্ষতি	-9.49129
▁উদ্বোধন	-9.49159
▁আহাৰ	-9.49174
▁ঔষধটো	-9.49244
▁বৰপেটা	-9.49276
▁সেইবাবে	-9.49292
▁চৰাই	-9.49307
▁আধ্যাত্মিক	-9.49363
▁প্ৰকাৰৰ	-9.49363
▁সামৰি	-9.49371
▁চলা	-9.49401
▁উপহাৰ	-9.49424
▁২০১৮	-9.49439
E	-9.49646
▁খেলুৱৈ	-9.49707
▁লওক	-9.49775
▁নাই৷	-9.49808
▁ৰাজনীতি	-9.49853
▁বিষয়ৰ	-9.49871
▁পিছতো	-9.49876
20	-9.4988
▁ৰাখিবলৈ	-9.49885
▁ঔষধ	-9.4997
▁চাওক	-9.50067
▁জ্যোতি	-9.50209
▁কলেজৰ	-9.50263
▁শস্য	-9.50451
▁খোজ	-9.50453
ঙ্গ	-9.50457
▁বৰুৱাৰ	-9.50463
▁আম	-9.50501
▁উন্নয়নৰ	-9.50585
৩০	-9.50589
৮	-9.50598
▁পৰিচালিত	-9.5061
▁৬০	-9.50755
▁অপৰাধ	-9.50798
▁সচেতন	-9.50819
▁মাধ্যমৰ	-9.50828
▁যুঁজ	-9.50875
ূ	-9.50898
▁উচ্চতৰ	-9.50917
িৰ	-9.51033
▁বন্দী	-9.51055
▁চীনৰ	-9.51093
▁ৰজাই	-9.51098
▁ঠাইৰ	-9.51129
ডাল	-9.51131
▁নাটক	-9.51153
l	-9.51183
▁ভেকচিন	-9.51223
▁ক্ষেত্ৰ	-9.51379
▁২০১৪	-9.51426
▁নিয়া	-9.51433
▁চাৰিটা	-9.51458
▁প্রতি	-9.51587
▁পদৰ	-9.5172
▁নাথাকে	-9.51786
ৈ	-9.51847
▁ছে	-9.51906
▁অৱস্থান	-9.51963
▁সচিব	-9.51997
▁সজাগতা	-9.5209
▁সৰ্বোচ্চ	-9.52111
▁দেহত	-9.52184
▁ধৰিছে	-9.52199
▁নিউজ	-9.52247
▁পথত	-9.52353
00	-9.52367
▁পা	-9.52465
ar	-9.52482
▁বয়সত	-9.52504
▁বাহিৰত	-9.52544
▁নকৰা	-9.52587
▁কোনোবাই	-9.52602
▁বহন	-9.52742
4	-9.52842
▁সোণৰ	-9.52855
▁স্বাভাৱিক	-9.52869
▁বলি	-9.52917
▁আসন	-9.52962
২০	-9.52977
▁খাব	-9.53056
এছ	-9.53146
▁নিৰাপত্তা	-9.53184
▁স্মৃতি	-9.53216
▁আঘাত	-9.53227
▁ৰি	-9.53231
▁বিষয়টো	-9.53336
▁a	-9.53343
▁চিহ্নিত	-9.53355
▁ভাৰতে	-9.53462
▁চৰকাৰক	-9.53564
▁মৃত	-9.53638
▁২৯	-9.53696
▁চু	-9.53713
▁জুন	-9.53739
▁উন্মোচন	-9.54028
পাৰ	-9.54064
▁দিনটো	-9.54179
▁গেছ	-9.54215
সা	-9.54221
▁আজিও	-9.5424
মন	-9.54251
▁বছৰে	-9.54339
কু	-9.54353
▁মৰা	-9.54399
▁সাহিত্যৰ	-9.54407
▁অভিনেত্ৰী	-9.54433
▁থাকিলে	-9.54445
এম	-9.54503
▁অভিজ্ঞতা	-9.54509
▁ব্যয়	-9.54604
▁প্ৰিয়	-9.54678
▁ডাঃ	-9.54714
▁তেজ	-9.54749
▁পিছৰ	-9.54782
▁বৰষুণ	-9.548
▁অভাৱ	-9.54808
▁ফুট	-9.54836
▁উদ্ভিদ	-9.54856
▁শুদ্ধ	-9.54891
▁মিলি	-9.54897
▁কিদৰে	-9.55023
▁যীচুৰ	-9.55043
▁প্ৰতিবেদন	-9.55044
on	-9.55058
▁আগষ্ট	-9.55067
▁নোৱাৰিলে	-9.55079
▁শ্ৰেণী	-9.5527
▁অন্তত	-9.55277
▁বাঢ়ি	-9.55305
▁দাম	-9.55383
▁পৃথিৱীত	-9.55395
▁নু	-9.55432
▁আহৰণ	-9.55456
▁কৃষ্ণ	-9.55541
▁লেখা	-9.55557
▁গাত	-9.55627
▁গোস্বামী	-9.55633
▁আৰ্থিক	-9.55638
▁উপাৰ্জন	-9.55654
▁শংকৰদেৱ	-9.5573
▁সুৰক্ষিত	-9.55917
▁অৰ্থে	-9.55945
▁আচৰণ	-9.55986
কেইটা	-9.56108
▁চিকিৎসক	-9.56173
▁তাকে	-9.56191
▁বগা	-9.56286
▁শাখা	-9.56344
▁আছিল৷	-9.56357
▁ভালদৰে	-9.56429
▁মোদীৰ	-9.56464
▁প্ৰতিবাদী	-9.56652
▁কোম্পানী	-9.56697
▁দলটোৱে	-9.56711
▁লাগিছিল	-9.56774
en	-9.56863
▁এজনে	-9.56897
▁গুৱাহাটীত	-9.57014
▁বিত্তীয়	-9.57042
▁লোকসভা	-9.57055
19	-9.57104
োঁ	-9.57135
▁ওচৰ	-9.57148
আৰ	-9.57186
h	-9.57189
▁জুই	-9.57243
বাদী	-9.57252
▁নিৰ্ণয়	-9.57276
▁স্বীকাৰ	-9.57285
ম্	-9.57355
পে	-9.57396
▁বিজয়ী	-9.57427
▁বিকাশৰ	-9.57455
▁কমি	-9.57456
▁ভাত	-9.57459
▁পাওঁ	-9.57532
▁Assam	-9.57537
▁শক্তিৰ	-9.57592
▁কৰোৱা	-9.57638
▁বিকল্প	-9.57756
▁আল	-9.57849
▁দাসে	-9.57887
▁তোলে	-9.57901
▁মাৰ	-9.57934
F	-9.57969
▁অনুযায়ী	-9.58006
▁আন্তৰ্জাতিক	-9.58024
▁পোহৰ	-9.58036
▁হলে	-9.58063
10	-9.5807
▁গো	-9.58118
▁কৰিছোঁ	-9.58156
▁বৰাই	-9.58177
ব৷	-9.58333
▁অৰুণাচল	-9.58416
▁ভালকৈ	-9.58513
▁এজনী	-9.5856
েল	-9.58574
▁অতিথি	-9.58715
▁মৰম	-9.58819
▁মুছলমান	-9.58875
01	-9.58912
▁মতা	-9.58937
k	-9.59051
ত্ব	-9.59077
▁কাৰ	-9.592
▁বিজেপিয়ে	-9.59285
▁চিনেমা	-9.59323
▁নিৰ্ভৰ	-9.59354
▁ডে	-9.59459
ধ	-9.59483
▁পথাৰত	-9.59494
▁অপেক্ষা	-9.59513
▁বিজ্ঞানী	-9.59533
▁নানা	-9.59673
▁ক্লিক	-9.59677
▁ব্যক্ত	-9.59688
▁বিদ্যুৎ	-9.59804
▁আগুৱাই	-9.59845
▁প্ৰযুক্তি	-9.59855
▁জগতৰ	-9.59892
▁ছয়	-9.5999
পত্ৰ	-9.59992
▁and	-9.60058
▁শিৱ	-9.60061
H	-9.60115
▁দুৰ্নীতিৰ	-9.60192
▁ছবিখন	-9.6025
▁শব্দটো	-9.60287
ুৱা	-9.60306
▁উত্তীৰ্ণ	-9.6031
খা	-9.60461
▁ৰাইজক	-9.60559
▁বজাৰত	-9.60617
▁শুভ	-9.60655
ছো	-9.60656
▁মেৰ	-9.60681
▁ৰূপায়ণ	-9.60703
▁লিখিছিল	-9.60716
▁আৱিষ্কাৰ	-9.60753
▁ধৰিব	-9.60785
▁বাতিল	-9.60996
▁সোণ	-9.61056
▁লগীয়া	-9.61094
লাৰ	-9.61302
▁গৰ্ভৱতী	-9.61327
ধৰ	-9.61328
▁টান	-9.61402
▁কাৰ্যকৰী	-9.61431
▁শৰীৰৰ	-9.6146
▁তালিকাত	-9.61489
▁সাহায্য	-9.61559
তকৈও	-9.61581
োৱা	-9.61661
▁মাতি	-9.61765
▁পান	-9.61838
▁বহুতে	-9.61861
য	-9.61863
▁নোৱাৰিব	-9.6188
▁টেষ্ট	-9.61918
▁মোদী	-9.62024
▁সমষ্টি	-9.62027
▁বিদ্যালয়ত	-9.62035
▁ওপৰৰ	-9.62039
▁ন্যায়	-9.62086
▁ভাইৰাছ	-9.62099
ইন	-9.62136
লু	-9.6219
▁=	-9.62222
▁ডিচেম্বৰ	-9.62225
▁পৰ	-9.6227
▁সম্পৰ্কত	-9.62273
▁মহাকাশ	-9.62303
▁আগেয়ে	-9.62337
▁সফলতা	-9.62369
▁ইন	-9.62392
▁সুৰ	-9.62442
্ব	-9.62444
ৰাই	-9.62499
▁চিৰ	-9.62562
▁খৰচ	-9.62634
ৰ্ট	-9.6282
▁ধৰণে	-9.62838
▁আকৰ্ষণ	-9.62852
▁২০১২	-9.62853
▁প্ৰাণী	-9.6298
▁ওখ	-9.63059
▁সংগ্ৰাম	-9.63078
▁বাহন	-9.63147
▁ঘটা	-9.6335
সমূহক	-9.63426
▁যুক্তি	-9.63437
▁শীৰ্ষ	-9.63486
▁এচ	-9.63592
▁নো	-9.63598
▁to	-9.63627
6	-9.6364
▁হাতী	-9.63716
▁আগে	-9.63824
▁কল্যাণ	-9.63848
▁শিল	-9.63893
▁ছাৰ	-9.63915
▁লোকসকল	-9.64095
▁ব্যৱস্থাৰ	-9.64152
বাদ	-9.64158
15	-9.64252
▁আলি	-9.64274
▁জুলাই	-9.64293
▁সূত্ৰ	-9.64294
▁বাস্তৱ	-9.64336
▁সংবিধান	-9.64464
▁পূৰ্ব	-9.64473
▁অনুষ্ঠানৰ	-9.64476
▁বৰ্গ	-9.64555
▁লক্ষণ	-9.64598
▁কথাও	-9.646
▁আনে	-9.64649
▁সাৰ	-9.64649
▁বিভাগত	-9.64931
▁তেনেকুৱা	-9.6495
▁দেখুৱাই	-9.64968
▁বিশ্লেষণ	-9.65004
▁আয়োজিত	-9.65008
▁অৱদান	-9.65056
▁গান্ধীয়ে	-9.65067
▁দৰৱৰ	-9.65067
▁পাছ	-9.65072
▁চক্ৰ	-9.65112
দাৰ	-9.65164
▁বঙালী	-9.65179
▁বাৰ্ষিক	-9.65315
or	-9.65362
▁কৰোঁতে	-9.65486
▁স্বাধীন	-9.65494
▁এডাল	-9.65563
▁জনক	-9.65607
▁T	-9.65663
শীল	-9.65699
▁মাধ্যমত	-9.65721
▁পিতৃৰ	-9.65757
▁আনিব	-9.65768
▁গাওঁ	-9.65773
▁যেনেকৈ	-9.659
▁তেনেহ	-9.65909
▁সংযুক্ত	-9.65926
▁আত্ম	-9.65975
▁এপ্ৰিল	-9.66066
▁সংস্কৃতিৰ	-9.66086
▁প্ৰকৃততে	-9.66127
▁কাৰ্বি	-9.66142
▁লে	-9.66277
▁কথাবোৰ	-9.66287
স্থ	-9.66421
▁আধা	-9.66583
▁নেতৃত্ব	-9.66635
▁খ্ৰীষ্টান	-9.66658
▁ক্ষমা	-9.66659
▁বাৰ	-9.66677
▁হোৱাটো	-9.6669
▁পৰিবেশ	-9.66708
ভাৰ	-9.66709
▁কলিতা	-9.66711
▁জনসাধাৰণৰ	-9.66907
{	-9.66969
▁বিল	-9.67017
▁তেনেকৈ	-9.67092
▁ৰায়	-9.67153
11	-9.67169
▁খালী	-9.67206
▁চীন	-9.67208
▁ক্ৰয়	-9.67227
▁পৰিৱৰ্তে	-9.67234
▁দৃঢ়	-9.67249
▁লা	-9.67294
▁উচ্চতম	-9.67373
▁সংৰক্ষিত	-9.67426
▁প্ৰয়াস	-9.67484
১৮	-9.67506
▁খনৰ	-9.67515
▁২০১৫	-9.67529
▁লাগিল	-9.67531
▁ভিত্তি	-9.67581
▁দেখিলে	-9.6762
03	-9.67624
▁বৈশিষ্ট্য	-9.67703
▁ৰোধ	-9.67731
L	-9.67816
▁সঁচা	-9.67892
▁ছবিখনৰ	-9.67905
us	-9.67984
02	-9.6806
▁মিল	-9.68081
▁অত্যন্ত	-9.68155
ৰূপ	-9.68156
▁কিছুদিন	-9.68185
▁বৰ্ষত	-9.682
▁ৰেল	-9.68202
▁K	-9.68225
12	-9.68236
▁চৌধুৰী	-9.68293
▁মিডিয়াত	-9.68392
▁বাহিৰ	-9.68393
▁ফুকন	-9.68429
▁এনেধৰণৰ	-9.68436
▁এতিয়ালৈ	-9.68445
▁অব	-9.68448
▁অংগ	-9.68464
▁প্ৰত্যক্ষ	-9.6855
▁ফুটবল	-9.68551
M	-9.68608
▁যোগে	-9.68681
▁কেন্দ্ৰৰ	-9.68721
▁বসবাস	-9.68746
▁নামে	-9.68805
▁গগৈৰ	-9.68966
▁একেটা	-9.69036
▁ভাব	-9.69041
▁শাস্তি	-9.69093
।[4]	-9.69261
চ্	-9.6927
▁প্ৰথমবাৰৰ	-9.69373
বেল	-9.69438
▁মূৰত	-9.69442
▁মু	-9.69487
▁নলবাৰী	-9.6954
▁তুলনাত	-9.69555
ছৰ	-9.69566
▁ধান	-9.69584
▁সদৰ	-9.69621
▁বুক	-9.69631
▁তেনেহলে	-9.69677
▁সংস্থাৰ	-9.6974
▁খোলা	-9.69742
▁সংস্কৰণ	-9.69764
▁কাৰ্ড	-9.69847
▁চাউল	-9.69862
▁আগবঢ়ায়	-9.69886
▁তোমালোকক	-9.69897
▁প্ৰতিজন	-9.69983
▁পুনৰাই	-9.70151
▁ছা	-9.7017
▁স্তন্যপায়ী	-9.70195
▁সংস্কৃত	-9.70234
▁অঞ্চলটোৰ	-9.70313
▁দেখুওৱা	-9.70367
▁Home	-9.70375
▁প্ৰকল্পৰ	-9.70425
িন	-9.70456
▁শৰীৰ	-9.70467
▁কৌশল	-9.70469
▁ট	-9.7047
re	-9.70494
▁জনসংখ্যা	-9.70566
▁""	-9.70815
▁বিষয়ক	-9.70825
14	-9.70828
▁মাধ্যম	-9.7084
▁আছোঁ	-9.70859
▁পৰম্পৰাগত	-9.70978
▁সংখ্যাৰ	-9.71017
▁প্ৰসাদ	-9.71062
N	-9.71116
▁দিৱসৰ	-9.71134
▁গণিতৰ	-9.71186
▁শাৰীৰিক	-9.71215
▁ভয়ংকৰ	-9.71235
▁শিল্প	-9.71261
▁টু	-9.71267
▁বাহিনীৰ	-9.71343
▁সাধন	-9.71384
▁পৰাকৈ	-9.71386
▁শপত	-9.71407
▁অৱগত	-9.71429
32	-9.71496
▁গুচি	-9.71525
▁অনুসন্ধান	-9.71649
▁নষ্ট	-9.71678
▁পাঁচনি	-9.717
▁পঞ্চম	-9.71854
▁খুলি	-9.71886
চু	-9.71947
▁স্বাক্ষৰ	-9.71998
▁সংক্ৰমণ	-9.72029
▁উন্নতি	-9.72178
▁সামগ্ৰীৰ	-9.72211
▁আৰোপ	-9.72367
▁চিকিৎসাৰ	-9.7238
▁মন্দিৰৰ	-9.72385
▁থানাৰ	-9.72399
▁অধিকাংশ	-9.724
আমাৰ	-9.72449
▁২০১৩	-9.7245
▁ভবা	-9.72477
▁চীনা	-9.72503
29	-9.72524
▁সৰ্ব	-9.72639
ra	-9.72709
G	-9.72796
▁মেলা	-9.72827
▁শৰ্মাৰ	-9.72875
▁ঐতিহ্য	-9.72907
মু	-9.72913
05	-9.72914
বিধ	-9.72934
▁জনৰ	-9.72943
কেই	-9.73049
▁প্ৰায়ে	-9.73055
▁পেলোৱা	-9.73059
▁ঘৰুৱা	-9.73187
▁সন্তানৰ	-9.73247
22	-9.73323
ুৰ	-9.7334
▁বৃদ্ধিৰ	-9.73432
7	-9.73433
▁শাক	-9.7344
▁গণনা	-9.73561
04	-9.73571
▁গু	-9.73605
▁ব্ৰহ্মপুত্ৰ	-9.73615
▁পৰিমাণৰ	-9.73669
▁অকল	-9.73709
▁তাৰপিছত	-9.73713
▁পাৰ্থক্য	-9.73779
▁আয়	-9.73793
95	-9.73808
ীত	-9.73845
▁দে	-9.73856
টে	-9.73873
▁পাম	-9.73896
তুমি	-9.73958
▁ৰা	-9.73984
▁গান্ধীৰ	-9.7399
▁প্ৰতীক	-9.74028
▁কেইটা	-9.74034
ur	-9.74043
▁কো	-9.7423
▁জিলাখনৰ	-9.74265
16	-9.74307
ৰু	-9.74391
▁কাঢ়ি	-9.74398
▁হাতৰ	-9.74458
8	-9.74461
▁উলিওৱা	-9.74492
নাম	-9.74504
▁ছি	-9.74509
▁পুথি	-9.74635
দৰ	-9.7464
▁তুলিছে	-9.74649
▁স্থায়ী	-9.74662
দু	-9.74709
17	-9.74725
▁সাক্ষাৎ	-9.74755
▁L	-9.7476
▁বাণিজ্য	-9.74813
▁পাত্ৰ	-9.74825
▁হাতে	-9.74915
▁পথৰ	-9.74931
▁পানীত	-9.75014
▁ধুবুৰী	-9.75031
মতে	-9.75045
▁সমূহত	-9.75051
▁গল	-9.75055
06	-9.75055
▁সাহস	-9.75063
▁ৰস	-9.75063
▁মৃতদেহ	-9.75075
▁কলে	-9.75128
▁চন	-9.75141
▁স্থিতি	-9.75141
ড়	-9.75259
▁সামান্য	-9.75287
▁দেওবাৰে	-9.75347
13	-9.75373
তাই	-9.75425
▁পঢ়িবলৈ	-9.75505
▁সেৱাৰ	-9.75528
60	-9.75572
▁কাঠ	-9.75575
▁জনতা	-9.75725
▁বীজ	-9.75769
▁প্ৰতিনিধি	-9.7579
▁দয়া	-9.75892
▁দলটোৰ	-9.759
▁ৰঙৰ	-9.76019
93	-9.76157
▁সোমবাৰে	-9.76167
চাৰ	-9.76172
▁কল্পনা	-9.76186
▁কাৰ্যালয়	-9.7622
▁ওচৰৰ	-9.7623
▁যুদ্ধৰ	-9.76241
▁হৈছিল৷	-9.76246
▁দুৱাৰ	-9.76366
39	-9.76391
জান	-9.76391
লেই	-9.76401
▁নামটো	-9.76414
▁প্ৰথমটো	-9.76426
ছন	-9.76431
▁বাইবেল	-9.76554
50	-9.7659
▁নিম্ন	-9.76598
▁তিনিজন	-9.76603
▁মঞ্চ	-9.76678
▁সোনকালে	-9.76751
▁বাহিনী	-9.76756
▁প্ৰথমখন	-9.77097
▁E	-9.77125
▁অভিহিত	-9.7713
▁খালে	-9.77138
ফি	-9.77152
▁অখিল	-9.77175
▁এপ	-9.77176
09	-9.772
▁কটা	-9.77205
99	-9.77266
▁একক	-9.77319
▁পৃথিৱী	-9.77327
▁বিজ্ঞাপন	-9.77331
▁পাহাৰ	-9.77375
64	-9.77397
▁বিস্তৃত	-9.77404
▁কেইবাখনো	-9.77406
▁অগ্নি	-9.77447
আৰু	-9.77466
▁নাট্য	-9.77551
▁গোপন	-9.77581
▁আকাৰ	-9.77643
▁সোণোৱাল	-9.77724
▁সুখী	-9.7775
▁জা	-9.77773
80	-9.77774
▁চূড়ান্ত	-9.77775
স্ক	-9.77813
▁প্ৰতিযোগিতাত	-9.77843
▁খায়	-9.77853
▁ইপিনে	-9.77888
▁বিশ্বনাথ	-9.77929
59	-9.78002
▁এশ	-9.78007
দিন	-9.78014
40	-9.7802
টোৱেই	-9.78028
ঠ	-9.78049
▁পশু	-9.78052
▁দোষ	-9.78086
▁সংগঠনৰ	-9.78099
চিয়েল	-9.78106
▁তৰুণ	-9.7815
▁মেচিন	-9.78154
▁আপোনালোকক	-9.782
▁কেইবা	-9.78209
▁সকলোতকৈ	-9.78264
▁সমষ্টিত	-9.78283
▁আনুষ্ঠানিক	-9.78286
ঞ্জ	-9.7831
▁অৱসৰ	-9.78337
▁সম্পূৰ্ণৰূপে	-9.78347
▁অতিক্ৰম	-9.78356
স্ত	-9.78379
▁বতৰ	-9.78446
87	-9.78455
23	-9.78468
▁চিকিৎসালয়ত	-9.78529
▁দিশৰ	-9.78537
▁মহন্ত	-9.78546
▁শিশুৰ	-9.78569
স্	-9.78582
▁অসুবিধা	-9.78662
24	-9.78679
যি	-9.78705
▁তোলাৰ	-9.78737
25	-9.78768
▁প্ৰেমৰ	-9.78778
42	-9.78787
▁বায়ু	-9.788
07	-9.78859
নু	-9.78933
86	-9.78963
▁ভে	-9.79012
30	-9.79047
47	-9.79083
▁যোগ্য	-9.79087
72	-9.79135
▁খাদ্যৰ	-9.79162
9	-9.79213
▁টোপনি	-9.79261
▁আৰম্ভণি	-9.79291
সমূহে	-9.7931
লাই	-9.79386
▁বুধবাৰে	-9.79394
▁2	-9.79395
▁পৰম্পৰা	-9.79399
▁জনাজাত	-9.79418
▁সাগৰ	-9.79421
▁শ্ব	-9.79425
▁সৰল	-9.79495
▁কলেজত	-9.79509
▁শাৰী	-9.79588
▁সেইদিনা	-9.79611
▁ক্ৰিয়া	-9.79627
জী	-9.79655
▁সুধিলে	-9.79748
45	-9.79763
52	-9.79786
33	-9.79806
▁বিৰোধিতা	-9.79915
▁হেতুকে	-9.79949
বাৰী	-9.79964
ঘৰ	-9.79969
▁কৰ্ম্ম	-9.79993
▁পিছ	-9.80001
▁আজিকালি	-9.80087
▁তেখেতক	-9.80133
41	-9.80159
54	-9.80195
49	-9.8024
▁চহৰত	-9.80244
▁দুখীয়া	-9.80249
38	-9.80266
▁নাপায়	-9.80324
▁বুকুত	-9.80355
▁বাহিৰলৈ	-9.80475
O	-9.80514
▁শিষ্য	-9.80517
▁মাংস	-9.80589
▁ধাৰা	-9.80646
96	-9.80684
▁সহজে	-9.80686
▁পিছতেই	-9.80748
▁প্ৰজাতিৰ	-9.80788
জ্যোতি	-9.80815
▁যোৰহাটৰ	-9.80823
88	-9.80828
55	-9.80835
▁বাছ	-9.80838
▁কৰিছিল৷	-9.80903
ক্	-9.80906
অসামৰিক	-9.80947
34	-9.80993
▁সহায়ক	-9.81002
94	-9.81007
বে	-9.81017
গৰাকীৰ	-9.81019
▁ধাৰণ	-9.8105
▁বেংকৰ	-9.81078
▁জনগোষ্ঠীৰ	-9.81095
▁বস্তুৰ	-9.81105
▁ক্ষেত্রত	-9.81134
ৰাৰ	-9.81265
▁গোৱা	-9.81267
এন	-9.81272
▁খেদি	-9.81277
▁২০২১	-9.81286
▁হেনো	-9.81344
▁আলী	-9.81348
▁দাসৰ	-9.8137
an	-9.81413
▁চিন	-9.81431
▁N	-9.81459
▁দুয়োখন	-9.81477
21	-9.81494
১৫	-9.81538
▁জগতত	-9.81542
▁বিষ্ণু	-9.8155
▁কেতবোৰ	-9.81553
63	-9.81581
▁পিছতহে	-9.8159
পাত	-9.81632
▁দূৰত্ব	-9.81638
58	-9.81655
▁]	-9.81727
▁ৰাতিপুৱা	-9.81751
▁পতা	-9.81769
▁লাগিছে	-9.81769
জাৰ	-9.81806
▁কৰিলো	-9.81815
▁শুভেচ্ছা	-9.81839
27	-9.81839
▁দৰিদ্ৰ	-9.81843
মেন	-9.81871
▁যুগ	-9.81875
থা	-9.81909
▁তই	-9.8193
97	-9.81971
48	-9.81971
▁প্ৰণালী	-9.81984
▁চিঠি	-9.81997
▁কামনা	-9.82048
▁অঞ্চলটোত	-9.82132
37	-9.82147
▁বীৰ	-9.82163
গু	-9.82192
▁পাছে	-9.82222
▁অন্তিম	-9.82243
75	-9.82285
▁ওপৰ	-9.82291
▁বিহুৰ	-9.82305
44	-9.82357
▁.	-9.82363
am	-9.82387
▁আঠ	-9.82408
77	-9.82417
26	-9.82471
জু	-9.82486
▁নিৰ্দেশনা	-9.82532
▁সম্প্ৰতি	-9.82546
▁নাট	-9.82569
36	-9.82587
▁বৃদ্ধ	-9.82605
▁স্কুলত	-9.82615
▁মহাত্মা	-9.82648
▁পাৰিম	-9.82674
▁অন	-9.82722
51	-9.82736
65	-9.82744
▁ৱ	-9.82814
পূব	-9.82816
▁আদেশ	-9.82847
70	-9.82898
ম্প	-9.82985
▁খোৱাৰ	-9.83001
▁ফে	-9.8301
▁বয়সৰ	-9.83052
28	-9.83122
‘	-9.83135
53	-9.83162
▁প্ৰথমতে	-9.83209
▁কাকত	-9.83281
08	-9.83312
▁চাৰিওফালে	-9.83498
চোন	-9.83518
▁শেষৰ	-9.83528
▁মুখৰ	-9.83618
ডা	-9.83621
▁সীমান্ত	-9.83638
▁বিধি	-9.8368
▁আলোচনী	-9.83684
▁গৱেষণাৰ	-9.83686
িষ্ট	-9.83722
▁আনন্দিত	-9.83733
81	-9.83735
▁19	-9.83742
▁ৰাইজ	-9.8378
90	-9.83804
46	-9.83805
56	-9.8384
▁ফেব্ৰুৱাৰীত	-9.8387
▁বহল	-9.83895
০	-9.83904
▁কথাই	-9.83918
com	-9.83926
▁দাবীত	-9.83938
ংগ	-9.83964
▁দোকান	-9.83993
▁ৰাভা	-9.83999
▁যা	-9.84019
it	-9.84057
জনিত	-9.84151
▁কব	-9.84174
বিলাকৰ	-9.84287
▁সেনাৰ	-9.84322
▁বিভক্ত	-9.84327
▁বিশ্ববিদ্যালয়ত	-9.8435
গো	-9.84375
▁আদায়	-9.8441
▁প্ৰশাসন	-9.84429
▁স্নাতকোত্তৰ	-9.84482
ক্স	-9.84499
▁আছো	-9.84518
▁হবলৈ	-9.84523
▁আখ্যা	-9.84612
98	-9.84629
▁জানুৱাৰীত	-9.84635
▁স্থানান্তৰ	-9.84646
31	-9.84724
▁নকৰাকৈ	-9.84769
▁পোষ্ট	-9.8485
এল	-9.84852
▁ৰাখিছিল	-9.84853
▁নিয়োগ	-9.84867
▁কোষ	-9.84878
▁নিযুক্ত	-9.84916
66	-9.84958
69	-9.85006
▁শুভাৰম্ভ	-9.8507
35	-9.85096
76	-9.85154
▁পু	-9.85157
▁প্ৰশ্নৰ	-9.85192
84	-9.85197
57	-9.85247
১০	-9.85283
ুল	-9.85316
▁জানি	-9.85402
য়াৰ	-9.85448
▁দেহ	-9.85478
91	-9.85481
67	-9.85526
68	-9.8553
▁স্বৰূপে	-9.85571
▁দেৱতা	-9.85609
▁সন্থাই	-9.8561
73	-9.85644
92	-9.85675
▁পিন্ধি	-9.85709
কাল	-9.85718
৯	-9.85739
▁বুঢ়া	-9.8578
89	-9.85984
▁ন্যায়ালয়ৰ	-9.86044
▁আহিবলৈ	-9.86049
62	-9.86077
▁চিহ্ন	-9.86099
▁পৰিগণিত	-9.86184
▁গৰাকীৰ	-9.86282
▁বুজিব	-9.86325
▁কেনেদৰে	-9.86388
▁আগতেই	-9.86514
▁সহকাৰী	-9.86549
হু	-9.86566
▁ঘূৰাই	-9.86574
▁নিষিদ্ধ	-9.86642
61	-9.86665
▁হা	-9.86716
▁কণী	-9.86766
▁যদিহে	-9.86769
71	-9.86794
▁কওঁ	-9.86804
▁মথি	-9.86837
▁যোহন	-9.86892
▁তিনিচুকীয়া	-9.86926
▁আমেৰিকান	-9.86948
▁কাষ	-9.86978
▁অস্ত্ৰ	-9.87078
▁উৎপন্ন	-9.87088
▁প্ৰচলন	-9.87092
▁সময়ে	-9.87096
▁চৰ	-9.87122
▁সম্বন্ধে	-9.87144
▁সিংহ	-9.87169
▁ৰোগত	-9.87191
▁পৰিধান	-9.87204
▁কাৰণত	-9.87206
▁সাজি	-9.87235
▁শনিবাৰে	-9.87241
▁কালৰ	-9.87254
43	-9.8736
▁আধাৰশিলা	-9.87394
▁পাহৰি	-9.87397
▁যত্ন	-9.87426
▁নথিপত্ৰ	-9.8749
▁ৰাহুল	-9.87529
▁প্রকাশ	-9.87535
▁ৰাণী	-9.87549
82	-9.87603
েন	-9.87652
▁অইন	-9.87692
▁চুটি	-9.8773
83	-9.8773
▁সংজ্ঞা	-9.87758
st	-9.87837
▁তাৰিখ	-9.87878
▁পলাই	-9.87957
▁আত্মা	-9.87968
ic	-9.87986
▁মালিক	-9.87992
▁কেতিয়া	-9.8801
▁ৰাজহ	-9.8807
85	-9.88117
▁ৰাজ্যখনত	-9.88209
পৰি	-9.88231
▁এনেকৈ	-9.88233
▁আধাৰত	-9.88241
▁ছাত্ৰী	-9.88295
▁ৱিকিপিডিয়া	-9.88307
▁কিশোৰ	-9.88313
▁কৃষকৰ	-9.88365
▁মেলি	-9.88401
▁কৰ্মৰত	-9.88407
দান	-9.88409
▁ব্যৱসায়িক	-9.88497
▁সংগীতৰ	-9.88505
ri	-9.88517
▁মেডিকেল	-9.88522
▁থলুৱা	-9.88524
▁শ্ৰেণীত	-9.88569
▁সূচনা	-9.88626
যোগে	-9.88635
▁স্থিৰ	-9.8867
78	-9.88683
74	-9.88686
▁৩৫	-9.88703
▁সমল	-9.88755
▁আশ্ৰয়	-9.88768
▁পাৰত	-9.88774
▁অভিযানৰ	-9.88782
▁তত্ত্ব	-9.88787
▁একাধিক	-9.88816
▁আগ্ৰহী	-9.88834
▁সজা	-9.88852
▁সং	-9.88881
ৃ	-9.88884
▁চকুত	-9.88926
▁সুৰক্ষাৰ	-9.88977
79	-9.89005
পৰ	-9.89011
es	-9.89069
▁পঞ্চায়ত	-9.89121
▁অথচ	-9.89152
ণ্ট	-9.89156
▁বৰদলৈ	-9.89194
▁জোৰ	-9.89232
▁বাহিৰৰ	-9.89259
▁উপভোগ	-9.89289
▁নকৰিবা	-9.89316
▁সংকলন	-9.89409
▁লিখিত	-9.8946
▁কৰিবা	-9.89559
z	-9.89571
▁ব্যক্তিক	-9.89624
▁দীঘলীয়া	-9.89724
▁তিনিখন	-9.89791
▁অধ্যয়নৰ	-9.89815
▁নিউ	-9.8984
▁য়ে	-9.89843
▁পাকিস্তানৰ	-9.89951
▁সহযোগী	-9.89983
▁সুখবৰ	-9.90001
ন্দ	-9.9006
▁অভিযুক্ত	-9.90078
▁পৃষ্ঠাৰ	-9.90138
▁আকাশ	-9.90153
▁মোবাইল	-9.90193
মাৰ	-9.90209
▁পেট্ৰ	-9.90213
▁জু	-9.90266
▁2020	-9.90273
▁হিচাপ	-9.90301
▁নকৰি	-9.90302
▁তুলিব	-9.90361
th	-9.90364
▁পূৱ	-9.90467
▁ব্যৱহাৰৰ	-9.90504
▁লি	-9.90544
▁ঠিকনা	-9.90555
▁৭০	-9.90582
▁মাতৃৰ	-9.90612
▁প্ৰজাতি	-9.90628
।[5]	-9.90692
▁শ্ৰীমন্ত	-9.90717
▁পাৰিলে	-9.90745
▁দেহৰ	-9.90766
=	-9.90869
▁খা	-9.90944
িয়ে	-9.91062
▁ভাতৃ	-9.91127
▁বিধেয়ক	-9.91139
কিন্তু	-9.91171
ation	-9.91193
▁বিচাৰিছে	-9.91218
▁সমিতিয়ে	-9.91231
▁মুদ্ৰণ	-9.9124
▁কোভিড	-9.91251
▁প্ৰস্তুতি	-9.91251
▁জনালে	-9.91345
▁জুৰি	-9.91346
▁ফেচবুক	-9.91361
▁আপ	-9.91399
▁ভোগ	-9.91465
▁বাঁহ	-9.91482
▁ভূপেন	-9.91495
কাজ	-9.9152
▁অলিম্পিক	-9.9153
▁হাই	-9.91537
▁ভিন	-9.91588
ঘ	-9.91589
▁তেঁও	-9.91602
▁উঠিব	-9.91609
▁চনলৈ	-9.9164
▁এইচ	-9.91647
▁প্ৰশাসনে	-9.91679
▁শাখাত	-9.91716
▁সম্পত্তি	-9.91749
টিক	-9.91772
▁গ্ৰাম	-9.91832
▁উদাহৰণস্বৰূপে	-9.91953
▁প্ৰত্যাহ্বান	-9.9201
ol	-9.9202
▁বিশেষজ্ঞ	-9.92095
▁ব্ৰহ্ম	-9.92157
যোগ্য	-9.92191
..."	-9.92197
U	-9.92216
গে	-9.92219
▁উপাদান	-9.92249
শ্ব	-9.92275
▁বৃহস্পতিবাৰে	-9.92281
▁পাল	-9.92407
ৰ্ড	-9.92463
▁অংশত	-9.9249
▁ঘৰে	-9.92497
ীক	-9.92523
▁বৰ্ণ	-9.92618
▁অতিশয়	-9.92735
▁ন্যায়াধীশ	-9.92746
▁ডিচেম্বৰত	-9.92755
▁শেহতীয়া	-9.92768
▁গীতৰ	-9.92791
▁আৰ্হি	-9.9285
পো	-9.92909
▁শতাধিক	-9.93097
▁বিয়াৰ	-9.93116
▁পাৰে৷	-9.93128
▁যুগৰ	-9.93182
টিৰ	-9.93256
▁দৰ্পণ	-9.93277
▁স্বৰূপ	-9.93301
▁সিঙে	-9.93333
বোধ	-9.93377
▁দুৰ্ঘটনা	-9.93437
টাৰ	-9.93508
w	-9.93508
▁গাখীৰ	-9.93544
▁মুদ্ৰা	-9.93545
▁২০০৮	-9.93602
▁যুদ্ধত	-9.93614
▁দক্ষতা	-9.93658
▁জব্দ	-9.93664
▁মাত্ৰা	-9.93674
▁গাই	-9.93674
সু	-9.9376
+	-9.93804
িয়	-9.93962
▁বিনিয়োগ	-9.93967
▁পোহৰলৈ	-9.94022
▁বিশ্বাসী	-9.94049
▁ৱিকিপিডিয়াৰ	-9.94084
▁মুম্বাই	-9.94113
▁ঘাই	-9.9424
K	-9.94295
▁পইচা	-9.94394
▁সৈন্য	-9.94407
▁চকুৰ	-9.94408
ন্ত	-9.94452
▁বিচাৰিছিল	-9.94465
▁এসময়ত	-9.94553
▁দিনটোত	-9.94554
▁তা	-9.94588
▁ইংৰাজ	-9.94618
▁উৎসাহিত	-9.94623
▁লাল	-9.94629
মৰ	-9.94641
▁তেজপুৰ	-9.9469
▁উদ্যান	-9.94705
▁চুলি	-9.94761
▁কথাত	-9.94791
▁I	-9.94848
ইউ	-9.94891
▁যায়৷	-9.94912
▁বিত্ত	-9.95007
il	-9.95034
▁ইণ্ডিয়ান	-9.95047
বান	-9.9514
▁ক্ষতিকাৰক	-9.95243
▁যাপন	-9.95308
হৰ	-9.95318
ক্ষ	-9.95342
নাই	-9.95398
িয়ান	-9.95539
▁এতেকে	-9.95573
▁দশকত	-9.95724
▁প্ৰসংগ	-9.95748
la	-9.95751
▁শতিকাত	-9.95788
▁কোৱাৰ	-9.95866
▁আটাই	-9.9589
▁উপনীত	-9.95949
▁বিনিময়	-9.95954
▁আপোনালোক	-9.95987
▁আৱদ্ধ	-9.96023
▁লিখিছে	-9.96183
▁দুৰ্নীতি	-9.96205
▁প্ৰখ্যাত	-9.96242
▁ৱেব	-9.96276
▁চলিত	-9.96282
বিদ	-9.96329
▁২০১০	-9.9635
▁কাৰো	-9.9635
▁অৱস্থাৰ	-9.96363
ছাত্ৰী	-9.96399
▁দেশে	-9.96433
▁কৰাই	-9.96493
▁তোৰ	-9.96619
▁p	-9.96643
▁ঘণ্টা	-9.96677
▁আক্ৰমণৰ	-9.96692
▁মূৰ্তি	-9.96772
▁চমুকৈ	-9.96805
▁বংশ	-9.96821
তাৰে	-9.9684
▁মিচৰ	-9.96896
ঙা	-9.96928
ণী	-9.96948
জনী	-9.9695
▁পুৰুষৰ	-9.96963
ন্	-9.9699
▁অসমলৈ	-9.97042
▁বালি	-9.97059
▁আলফা	-9.97067
▁শৰীৰত	-9.97199
▁সাক্ষী	-9.97201
▁চিনাকি	-9.97248
▁কৰিছিলোঁ	-9.97307
অসম	-9.97352
▁আহমেদ	-9.97361
াত	-9.97414
▁মাৰ্চত	-9.97441
▁উৎসাহ	-9.97464
▁তৰফৰ	-9.97472
পতি	-9.97503
▁মানৰ	-9.97715
▁ৰচিত	-9.97727
▁পাৰো	-9.97795
▁বক্তব্য	-9.97811
▁মহকুমা	-9.9789
▁সোঁ	-9.97912
ঙৰ	-9.97975
▁পৰিয়ালে	-9.98128
▁ভাস্কৰ	-9.98218
▁চালে	-9.98318
ta	-9.98353
▁শাসিত	-9.98398
▁অস্তিত্ব	-9.98405
▁যিসকল	-9.98417
▁ভোজন	-9.98459
ir	-9.98466
as	-9.9849
▁ত্ৰুটি	-9.98522
হী	-9.98548
িনী	-9.98576
ছোঁ	-9.98682
▁কৰিছিলো	-9.9869
▁মিডিয়া	-9.98703
সেই	-9.98712
▁হওঁক	-9.9875
▁স্তৰ	-9.98831
▁মিলিত	-9.98832
▁ষ্টাফ	-9.98836
৫০	-9.98893
▁অভিলেখ	-9.98952
▁বিয়পি	-9.98963
▁অমিত	-9.99045
▁যাম	-9.99079
ন্স	-9.99113
▁পৰিস্থিতিত	-9.99125
▁শ্বেয়াৰ	-9.99181
▁নোহোৱাকৈ	-9.99191
▁সোণোৱালে	-9.99223
▁ন্যায়ালয়ে	-9.99264
ন্ট	-9.99264
বন	-9.99282
▁২০০০	-9.99284
০০	-9.9932
▁নগা	-9.99325
▁৮০	-9.99332
▁উপদেশ	-9.99383
▁অনুসৰণ	-9.99409
▁ভগৱান	-9.99437
▁বিৱৰণ	-9.99441
▁সিদ্ধ	-9.99454
▁কোম্পানীৰ	-9.9953
▁পণ্ডিত	-9.99549
▁ষষ্ঠ	-9.99584
W	-9.99621
▁উদ্ভাৱন	-9.99625
▁অভ্যাস	-9.9966
▁মূলতঃ	-9.99693
▁কৰ্তৃপক্ষই	-9.9971
▁প্ৰতিদিন	-9.99747
▁ওলোৱা	-9.9975
▁বৌদ্ধ	-9.99771
▁ব্যৱসায়ী	-9.99833
▁পৰম	-9.99846
▁যুক্ত	-9.9986
কুল	-9.99912
▁অপ	-9.99985
▁পৌলে	-9.99992
▁কৰিলে৷	-10.0007
▁ঠাইলৈ	-10.0008
▁গধুৰ	-10.0014
▁তেতিয়াই	-10.0017
▁প্ৰতিষ্ঠানৰ	-10.0021
▁উপদেষ্টা	-10.0022
▁ডলাৰ	-10.0023
▁আদিত	-10.0026
▁পেলালে	-10.0027
▁অৰ্থনীতি	-10.0029
▁প্ৰভাৱিত	-10.0033
▁অল	-10.0041
▁প্ৰান্তৰ	-10.0045
▁সম্মুখীন	-10.0045
▁বোৰ	-10.0049
▁দুৰ্ঘটনাত	-10.005
▁আনটো	-10.0053
▁মনোনীত	-10.0068
▁ছবিত	-10.0069
ম্ব	-10.0069
▁আত্মাৰ	-10.0077
▁পাছতো	-10.008
▁ভা	-10.0081
▁প্ৰতিযোগিতাৰ	-10.0095
▁গম্ভীৰ	-10.0097
▁হুছেইন	-10.0107
▁বনৰীয়া	-10.0115
▁কাৰিকৰী	-10.0116
পাল	-10.0119
েৰী	-10.0119
▁s	-10.0121
১৬	-10.0124
▁ঘটিছে	-10.0129
▁নৈ	-10.0132
▁দিশে	-10.0135
▁শাখাৰ	-10.0138
▁ভাবুকি	-10.0139
▁ৰোগী	-10.014
▁নিব	-10.0141
▁ঘৰতে	-10.0142
▁বিষয়াৰ	-10.0145
▁চাইকেল	-10.0155
▁গ্ৰীক	-10.0157
▁এটাই	-10.016
▁ওপৰলৈ	-10.0167
▁পুলিচ	-10.0172
লোক	-10.0173
▁আগ্ৰহ	-10.0176
▁শ্বহীদ	-10.0177
▁লিখক	-10.0179
▁আয়োগৰ	-10.0179
▁প্ৰতিভা	-10.0183
▁নিদিয়ে	-10.0184
▁কেইজনমান	-10.0188
▁দেউতাক	-10.0189
▁ছাত্র	-10.0192
▁মুখ্যমন্ত্ৰীয়ে	-10.0193
▁গোলাঘাট	-10.0196
▁ৰেখা	-10.0199
▁আঁতৰাই	-10.02
▁হাজৰিকাই	-10.0211
▁ৰাজীৱ	-10.0212
▁খৰছ	-10.0213
▁দুগৰাকী	-10.0214
▁কৰোতে	-10.0216
াম	-10.0216
▁সঁহাৰি	-10.0233
V	-10.0234
et	-10.0237
▁‘‘	-10.024
▁উঠিছিল	-10.0242
▁সমস্ত	-10.0249
▁আনিছে	-10.0253
▁২০০৯	-10.0256
লিয়া	-10.0261
▁যান	-10.0264
▁ধাৰাবাহিক	-10.0267
▁হঠাৎ	-10.027
▁নথি	-10.0273
▁কমলা	-10.0274
▁আবদ্ধ	-10.0281
▁খনত	-10.0283
▁দৰমহা	-10.0292
▁শৈক্ষিক	-10.0294
▁পো	-10.0296
▁জলবায়ু	-10.03
▁আমন্ত্ৰণ	-10.0304
▁আশংকা	-10.0304
▁ছাগলী	-10.0306
▁লাজ	-10.031
▁ফুৰা	-10.0318
▁তথ্যৰ	-10.0318
▁পূৰ্বতে	-10.0322
▁দলত	-10.0326
te	-10.0328
▁বাঘ	-10.0339
▁ৰীতি	-10.0348
▁৩৭	-10.0353
▁শুই	-10.0356
▁ৰক্ত	-10.0359
▁মুৰব্বী	-10.0364
▁আনিবলৈ	-10.037
▁বিদ্যা	-10.0375
▁সংখ্যালঘু	-10.0376
▁প্ৰতিষ্ঠিত	-10.0377
▁বৰ্তমানে	-10.0377
▁ষ্ট	-10.0379
▁গুগল	-10.0386
▁বৈঠক	-10.0387
▁পেলায়	-10.0389
▁নিৰ্ধাৰিত	-10.0392
▁তাতেই	-10.0395
▁ছেপ্টেম্বৰ	-10.0396
▁ফলস্বৰূপে	-10.0401
▁উচ্চতা	-10.0401
▁ধুনীয়া	-10.0404
▁ভৱিষ্যত	-10.0407
নিয়া	-10.0411
▁হাৰত	-10.0411
▁৩২	-10.0419
▁ফি	-10.0421
সি	-10.0424
▁ভুৱা	-10.0426
▁বনাঞ্চল	-10.0429
▁প্ৰশাসনৰ	-10.043
▁খেলা	-10.0433
▁ঠাইতে	-10.0439
▁থাকোতে	-10.0444
▁অশোক	-10.0448
▁২০০	-10.0448
ৰ্ণ	-10.0451
▁গ্ৰাম্য	-10.0463
▁চাপ	-10.0467
▁V	-10.047
▁ক্ৰম	-10.0471
▁পিচত	-10.0473
▁বঞ্চিত	-10.0477
▁একেদৰে	-10.0479
▁চিকাৰ	-10.0483
▁প্ৰশাসনিক	-10.0488
▁স্কুলৰ	-10.049
▁মিলিয়ন	-10.051
▁R	-10.0513
▁৩৩	-10.0514
▁মৌ	-10.0514
▁যীচু	-10.0524
▁সমাধানৰ	-10.0529
▁বস্ত্ৰ	-10.0534
▁কিছুমানে	-10.0536
▁বেছিকৈ	-10.0536
▁তুলনা	-10.0537
▁প্ৰসাৰ	-10.0539
▁কাৰ্যবাহী	-10.0546
▁প্ৰতিনিধিত্ব	-10.0546
▁O	-10.0549
ডে	-10.0552
▁বংশৰ	-10.0554
ওঁ	-10.0558
el	-10.0558
▁এইক্ষেত্ৰত	-10.0562
▁গণিতজ্ঞ	-10.0562
▁স্মাৰক	-10.0562
▁পাঁচটা	-10.0569
▁অভিনন্দন	-10.057
▁ব্যৱস্থাপনা	-10.0578
▁অভিযন্তা	-10.0585
▁গ্রহণ	-10.0588
▁ভিতৰৰ	-10.0589
[	-10.0591
▁সুকীয়া	-10.0599
▁থাকোঁতে	-10.0604
▁সম্বৰ্ধনা	-10.0607
▁জনজাতীয়	-10.061
▁সপ্তম	-10.0611
▁সমাপ্ত	-10.0611
মুখী	-10.0612
▁খান	-10.0619
▁দ্ৰুত	-10.0621
▁উপস্থাপন	-10.0631
▁নাও	-10.0632
▁হু	-10.0645
▁গোৱালপাৰা	-10.0645
▁তেনেদৰে	-10.0651
▁বাসিন্দা	-10.0653
▁ৰূপৰ	-10.0657
ৱান	-10.0667
▁কথাখিনি	-10.0673
ro	-10.0675
▁ইয়ে	-10.0681
▁বাংলাদেশৰ	-10.0685
▁পালোঁ	-10.0688
▁শুনিবলৈ	-10.0689
▁মোহন	-10.0691
▁হৰি	-10.0692
▁চৰাইৰ	-10.0692
▁ভালেমান	-10.0695
▁কাৰক	-10.0698
▁আনুষ্ঠানিকভাৱে	-10.0699
▁প্ৰকৃতি	-10.0701
at	-10.0703
▁অধীক্ষক	-10.0705
▁পুতেক	-10.072
▁ধনৰ	-10.0725
▁কাগজ	-10.0731
▁পৰিৱেশন	-10.0731
▁মাল	-10.0732
।[6]	-10.0733
▁লকডাউন	-10.0737
▁চুক্তিৰ	-10.0738
কালত	-10.074
▁দুৰ্বল	-10.0743
▁আধাৰ	-10.0746
▁গাণিতিক	-10.0747
▁আনিলে	-10.0751
▁স্থানৰ	-10.0753
